Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: If new upgrades are available at the specified upgrade time they will be automatically downloaded and installed. During the install the system may be rebooted resulting in momentary loss of connectivicty.
de: Wenn neue Upgrades zur angegebenen Zeit verfügbar sind, werden diese automatisch heruntergeladen und installiert. Während der Installation kann das System neu gestartet werden, was einen vorübergehenden Verlust der Verbindung zur Folge hat.
es: Si las nuevas actualizaciones están disponibles en el momento de actualización se especifica que se descargarán e instalarán automáticamente. Durante la instalación del sistema puede ser reiniciado resulta en la pérdida momentánea de connectivicty.
fr: Si de nouvelles mises à jour sont disponibles au moment de la mise à niveau spécifiée elles seront automatiquement téléchargées et installées. Au cours de l'installation le système peut-être redémarré résultant en une perte momentanée de connectivité.
ja: 指定のアップグレード時間に新しいアップグレードがあれば、自動的にダウンロードしてインストールします。インストール中、システムの再起動が一時的な接続中断を及ぼすかもしれません。
pt_br: Se novas atualizações estiverem disponíveis no tempo de atualização especificado, elas serão baixadas e instaladas automaticamente. Durante a instalação, o sistema pode ser reinicializado, resultando em perda momentânea da conectividade.

source: Do Not Automatically Install Upgrades
de: Upgrades nicht automatisch installieren
es: No instalar automáticamente actualizaciones
fr: Ne pas installer automatiquement les mises à niveau
ja: アップグレードを自動的にインストールしない
pt_br: Não instalar atualizações automaticamente

source: If new upgrades are available at the specified upgrade time they will be not be installed. All upgrades must be manually installed using the button on the Upgrade tab.
de: Wenn neue Upgrades zur angegebenen Zeit verfügbar sind, werden diese nicht installiert. Alle Upgrades müssen manuell installiert werden. Benutze hierzu den Button auf der Upgrade Systemleiste.
es: Si las nuevas actualizaciones están disponibles en el momento de actualización se especifica que no se pueden instalar. Todas las actualizaciones se deben instalar manualmente con el botón de la ficha de actualización.
fr: Si de nouvelles mises à jour sont disponibles au moment de la mise à niveau spécifiée elles ne seront pas installées. Toutes les mises à jour doivent être installées manuellement à l'aide du bouton de l'onglet Mise à niveau.
ja: 指定のアップグレード時間に新しいアップグレードがあっても、インストールされません。アップグレードはすべて、Upgradeタブにあるボタンをつかってマニュアルでインストールしなければいけません。
pt_br: Se novas atualizações estiverem disponíveis no tempo de atualização especificado, elas não serão instaladas. Todas as atualizações devem ser manualmente instaladas usando o botão na guia Atualização.

source: Note: Turning off Automatic Upgrades does not disable signature & list updates
de: Hinweis: Das Deaktivieren der automatischen Upgrades schaltet nicht die Updates der Signaturen und Listen ab
es: Nota: Apagar Actualizaciones automáticas no desactiva la firma y la lista de actualizaciones
fr: Note: L'arrêt des mises à jour automatiques ne désactive pas la mise à jour des signatures et des listes
ja: Note: Automatic Upgrades をオフにしてもsignature & list updateをディセーブルにしません。
pt_br: Nota: Desativar as atualizações automáticas não desabilita as atualizações de assinatura e lista

source: Automatic Upgrade Schedule
de: Automatische Update-Fahrplan
es: Horario de actualización automática
fr: Calendrier de mise à niveau automatique
ja: 自動アップグレードスケジュール
pt_br: Agendar atualização automática

source: United States
de: Vereinigte Staaten
es: Estados Unidos
fr: États Unis
ja: 米国
pt_br: Estados Unidos

source: Afghanistan
es: Afganistán
ja: アフガニスタン
pt_br: Afeganistão

source: Albania
de: Albanien
fr: Albanie
ja: アルバニア
pt_br: Albânia

source: Algeria
de: Algerien
es: Argelia
fr: Algérie
ja: アルジェリア
pt_br: Argélia

source: American Samoa
de: Amerikanischen Samoa-Inseln
es: Samoa Americana
fr: Samoa américaines
ja: アメリカ領サモア
pt_br: Samoa Americana

source: Andorra
fr: Andorre
ja: アンドラ

source: Angola
ja: アンゴラ

source: Anguilla
es: Anguila
ja: アングィラ

source: Antarctica
de: Antarktika
es: Antártida
fr: Antarctique
ja: 南極大陸
pt_br: Antártica

source: Antigua and Barbuda
de: Antigua und Barbuda
es: Antigua y Barbuda
fr: Antigua-et-Barbuda
ja: アンチグアバーブーダ
pt_br: Antigua e Barbuda

source: Argentina
de: Argentinien
fr: Argentine
ja: アルゼンチン

source: Armenia
de: Armenien
fr: Arménie
ja: アルメニア
pt_br: Armênia

source: Aruba
ja: アルバ

source: Australia
de: Australien
fr: Australie
ja: オーストラリア
pt_br: Austrália

source: Austria
de: Österreich
fr: Autriche
ja: オーストリア
pt_br: Áustria

source: Azerbaijan
de: Aserbaidschan
es: Azerbaiyán
fr: Azerbaïdjan
ja: アゼルバイジャン
pt_br: Azerbaijão

source: Bahamas
ja: バハマ

source: Bahrain
de: Bahrein
es: Bahrein
fr: Bahreïn
ja: バーレーン

source: Bangladesh
de: Bangladesch
ja: バングラデシュ

source: Barbados
fr: Barbade
ja: バルバドス

source: Belarus
de: Weißrussland
es: Bielorrusia
fr: Biélorussie
ja: ベラルーシ

source: Belgium
de: Belgien
es: Bélgica
fr: Belgique
ja: ベルギー
pt_br: Bélgica

source: Belize
es: Belice
ja: ベリーズ

source: Benin
fr: Bénin
ja: ベニン

source: Bermuda
fr: Bermudes
ja: バミューダ
pt_br: Bermudas

source: Bhutan
es: Bhután
fr: Bhoutan
ja: ブータン
pt_br: Butão

source: Bolivia
de: Bolivien
fr: Bolivie
ja: ボリビア
pt_br: Bolívia

source: Bosnia and Herzegovina
de: Bosnien Herzegovina
es: Bosnia y Herzegovina
fr: Bosnie Herzégovine
ja: ボスニア·ヘルツェゴビナ
pt_br: Bósnia e Herzegovina

source: Botswana
ja: ボツワナ

source: Bouvet Island
de: Bouvet-Insel
es: Isla Bouvet
fr: Ile Bouvet
ja: ブーヴェ島
pt_br: Ilha Bouvet

source: Brazil
de: Brasilien
es: Brasil
fr: Brésil
ja: ブラジル
pt_br: Brasil

source: British Indian Ocean Territory
de: Britische Territorium im Indischen Ozean
es: Territorio Británico del Océano Índico
ja: イギリス領インド洋地域
pt_br: Território Britânico do Oceano Índico

source: British Virgin Islands
de: Britische Jungferninseln
es: Islas Vírgenes Británicas
fr: Îles Vierges britanniques
ja: 英領ヴァージン諸島
pt_br: Ilhas Virgens Britânicas

source: Brunei
ja: ブルネイ

source: Bulgaria
de: Bulgarien
fr: Bulgarie
ja: ブルガリア
pt_br: Bulgária

source: Burkina Faso
ja: ブルキナファソ

source: Burundi
ja: ブルンジ

source: Cambodia
de: Kambodscha
es: Camboya
fr: Cambodge
ja: カンボジア
pt_br: Camboja

source: Cameroon
de: Kamerun
es: Camerún
fr: Cameroun
ja: カメルーン
pt_br: Camarões

source: Canada
de: Kanada
es: Canadá
ja: カナダ
pt_br: Canadá

source: Cape Verde
de: Kap Verde
es: Cabo Verde
fr: Cap-Vert
ja: カーボベルデ
pt_br: Cabo Verde

source: Cayman Islands
de: Cayman Inseln
es: Islas Caimán
fr: Îles Caïmans
ja: ケイマン諸島
pt_br: Ilhas Cayman

source: Central African Republic
de: Zentralafrikanische Republik
es: República Centroafricana
fr: République centrafricaine
ja: 中央アフリカ共和国
pt_br: República Centro-Africana

source: Chad
de: Tschad
fr: Tchad
ja: チャド
pt_br: Chade

source: Chile
fr: Chili
ja: チリ

source: China
fr: Chine
ja: 中国

source: Christmas Island
de: Weihnachtsinsel
es: Isla de Navidad
ja: クリスマス島
pt_br: Ilha do Natal

source: Cocos Islands
es: Islas Cocos
fr: Iles Cocos
ja: ココス諸島
pt_br: Ilhas Cocos

source: Colombia
de: Kolumbien
fr: Colombie
ja: コロンビア
pt_br: Colômbia

source: Comoros
de: Komoren
es: Comoras
fr: Comores
ja: コモロ
pt_br: Comores

source: Congo - Brazzaville
de: Kongo - Brazzaville
ja: コンゴ - ブラザビル

source: Cook Islands
de: Cookinseln
es: Islas Cook
fr: Iles Cook
ja: クック諸島
pt_br: Ilhas Cook

source: Costa Rica
ja: コスタリカ

source: Croatia
de: Kroatien
es: Croacia
fr: Croatie
ja: クロアチア
pt_br: Croácia

source: Cuba
de: Kuba
ja: キューバ

source: Cyprus
de: Zypern
es: Chipre
fr: Chypre
ja: キプロス
pt_br: Chipre

source: Czech Republic
de: Tschechien
es: República Checa
fr: République Tchèque
ja: チェコ共和国
pt_br: República Checa

source: Denmark
de: Dänemark
es: Dinamarca
fr: Danemark
ja: デンマーク
pt_br: Dinamarca

source: Djibouti
ja: ジブチ

source: Dominica
fr: Dominique
ja: ドミニカ

source: Dominican Republic
de: Dominikanische Republik
es: República Dominicana
fr: République Dominicaine
ja: ドミニカ共和国
pt_br: República Dominicana

source: Ecuador
fr: Equateur
ja: エクアドル
pt_br: Equador

source: Egypt
de: Ägypten
es: Egipto
fr: Egypte
ja: エジプト
pt_br: Egito

source: El Salvador
fr: Le Salvador
ja: エルサルバドル

source: Equatorial Guinea
de: Äquatorialguinea
es: Guinea Ecuatorial
fr: Guinée Equatoriale
ja: 赤道ギニア
pt_br: Guiné Equatorial

source: Eritrea
fr: Erythrée
ja: エリトリア
pt_br: Eritreia

source: Estonia
de: Estland
fr: Estonie
ja: エストニア
pt_br: Estônia

source: Ethiopia
de: Äthiopien
es: Etiopía
fr: Ethiopie
ja: エチオピア
pt_br: Etiópia

source: Falkland Islands
de: Falkland-Inseln
es: Islas Malvinas
fr: Iles Malouines
ja: フォークランド諸島
pt_br: Ilhas Falkland

source: Faroe Islands
de: Färöer Inseln
es: Islas Faroe
fr: Îles Féroé
ja: フェロー諸島
pt_br: Ilhas Faroe

source: Fiji
fr: Fidji
ja: フィジー

source: Finland
de: Finnland
es: Finlandia
fr: Finlande
ja: フィンランド
pt_br: Finlândia

source: France
de: Frankreich
es: Francia
ja: フランス
pt_br: França

source: French Guiana
de: Französisch-Guayana
es: Guiana francés
fr: Guinée Française
ja: 仏領ギアナ
pt_br: Guiana Francesa

source: French Polynesia
de: Französisch Polynesien
es: Polinesia francés
fr: Polynésie française
ja: フランス領ポリネシア
pt_br: Polinésia Francesa

source: French Southern Territories
de: Französisch Südliche Territorien
es: Territorios Franceses del Sur
fr: Terres australes françaises
ja: フランス南部領
pt_br: Territórios Franceses do Sul

source: Gabon
es: Gabón
ja: ガボン
pt_br: Gabão

source: Gambia
fr: Gambie
ja: ガンビア
pt_br: Gâmbia

source: Georgia
fr: Géorgie
ja: ジョージア

source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
ja: ドイツ
pt_br: Alemanha

source: Ghana
ja: ガーナ
pt_br: Gana

source: Gibraltar
ja: ジブラルタル

source: Greece
de: Griechenland
es: Grecia
fr: Grèce
ja: ギリシャ
pt_br: Grécia

source: Greenland
de: Grönland
es: Groenlandia
fr: Groenland
ja: グリーンランド
pt_br: Groenlândia

source: Grenada
es: Granada
fr: Grenade
ja: グレナダ

source: Guadeloupe
es: Guadalupe
ja: グアドループ島
pt_br: Guadalupe

source: Guam
ja: グアム

source: Guatemala
ja: グアテマラ

source: Guinea
fr: Guinée
ja: ギニア
pt_br: Guiné

source: Guinea-Bissau
fr: Guinée-Bissau
ja: ギニアビサウ
pt_br: Guiné-Bissau

source: Guyana
es: Guayana
fr: Guyane
ja: ガイアナ
pt_br: Guiana

source: Haiti
es: Haití
fr: Haïti
ja: ハイチ

source: Heard Island and McDonald Islands
de: Heard und McDonald-Inseln
es: Isla Islas Heard y McDonald
fr: Île Heard et McDonald
ja: ハード島とマクドナルド諸島
pt_br: Ilha Heard e Ilhas McDonald

source: Honduras
ja: ホンジュラス

source: Hong Kong SAR China
de: Sonderverwaltungszone Hongkong
es: Hong Kong República Popular China
fr: Hong Kong
ja: 香港中国

source: Hungary
de: Ungarn
es: Hungría
fr: Hongrie
ja: ハンガリー
pt_br: Hungria

source: Iceland
de: Island
es: Islandia
fr: Islande
ja: アイスランド
pt_br: Islândia

source: India
de: Indien
fr: Inde
ja: インド
pt_br: Índia

source: Indonesia
de: Indonesien
fr: Indonésie
ja: インドネシア
pt_br: Indonésia

source: Iran
es: Corrí
fr: J'ai couru
ja: イラン
pt_br: Irã

source: Iraq
de: Irak
es: Irak
fr: Irak
ja: イラク
pt_br: Iraque

source: Ireland
de: Irland
es: Irlanda
fr: Irlande
ja: アイルランド
pt_br: Irlanda

source: Israel
fr: Israël
ja: イスラエル

source: Italy
de: Italien
es: Italia
fr: Italie
ja: イタリア
pt_br: Itália

source: Ivory Coast
de: Elfenbeinküste
es: Costa de Marfil
fr: Côte d'Ivoire
ja: コー​​トジボワール
pt_br: Costa do Marfim

source: Jamaica
de: Jamaika
fr: Jamaïque
ja: ジャマイカ

source: Japan
es: Japón
fr: Japon
ja: 日本
pt_br: Japão

source: Jordan
es: Jordania
fr: Jordanie
ja: ヨルダン
pt_br: Jordânia

source: Kazakhstan
de: Kasachstan
es: Kazajstán
ja: カザフスタン
pt_br: Cazaquistão

source: Kenya
de: Kenia
es: Kenia
ja: ケニア
pt_br: Quênia

source: Kiribati
ja: キリバス

source: Kuwait
fr: Koweit
ja: クウェート
pt_br: Kuweit

source: Kyrgyzstan
de: Kirgistan
es: Kirguistán
fr: Kirghizstan
ja: キルギスタン
pt_br: Quirguistão

source: Laos
ja: ラオス

source: Latvia
de: Lettland
es: Letonia
fr: Lettonie
ja: ラトビア
pt_br: Letônia

source: Lebanon
de: Libanon
es: Líbano
fr: Liban
ja: レバノン
pt_br: Líbano

source: Lesotho
es: Lesoto
ja: レソト
pt_br: Lesoto

source: Liberia
fr: Libéria
ja: リベリア
pt_br: Libéria

source: Libya
de: Libyen
es: Libia
fr: Libye
ja: リビア
pt_br: Líbia

source: Liechtenstein
ja: リヒテンシュタイン

source: Lithuania
de: Litauen
es: Lituania
fr: Lituanie
ja: リトアニア
pt_br: Lituânia

source: Luxembourg
de: Luxemburg
es: Luxemburgo
ja: ルクセンブルク
pt_br: Luxemburgo

source: Macao SAR China
de: Sonderverwaltungsregion Macau China
es: RAE de Macao de China
fr: RAS de Macao en Chine
ja: マカオSAR中国
pt_br: SAR China Macau

source: Macedonia
de: Mazedonien
fr: Macédoine
ja: マケドニア
pt_br: Macedónia

source: Madagascar
de: Madagaskar
ja: マダガスカル
pt_br: Madagáscar

source: Malawi
ja: マラウィ
pt_br: Malavi

source: Malaysia
es: Malasia
fr: Malaisie
ja: マレーシア
pt_br: Malásia

source: Maldives
de: Malediven
es: Maldivas
ja: モルディブ
pt_br: Maldivas

source: Mali
es: Malí
ja: マリ

source: Malta
fr: Malte
ja: マルタ

source: Marshall Islands
es: Islas Marshall
fr: Iles Marshall
ja: マーシャル諸島
pt_br: Ilhas Marshall

source: Martinique
es: Martinica
ja: マルティニーク島

source: Mauritania
de: Mauretanien
fr: Mauritanie
ja: モーリタニア
pt_br: Mauritânia

source: Mauritius
es: Mauricio
fr: Ile Maurice
ja: モーリシャス

source: Mayotte
ja: マヨット島

source: Metropolitan France
es: Francia metropolitana
fr: France métropolitaine
ja: フランス本土
pt_br: Metropolitan França

source: Mexico
de: Mexiko
es: México
fr: Mexique
ja: メキシコ
pt_br: México

source: Micronesia
de: Mikronesien
fr: Micronésie
ja: ミクロネシア
pt_br: Micronésia

source: Moldova
de: Moldawien
es: Moldavia
ja: モルドバ

source: Monaco
es: Mónaco
ja: モナコ

source: Mongolia
de: Mongolei
fr: Mongolie
ja: モンゴル
pt_br: Mongólia

source: Montserrat
ja: モントセラト

source: Morocco
de: Marokko
es: Marruecos
fr: Maroc
ja: モロッコ
pt_br: Marrocos

source: Mozambique
de: Mosambik
ja: モザンビーク
pt_br: Moçambique

source: Myanmar
ja: ミャンマー

source: Namibia
fr: Namibie
ja: ナミビア
pt_br: Namíbia

source: Nauru
ja: ナウル

source: Nepal
fr: Népal
ja: ネパール

source: Netherlands
de: Niederlande
es: Países Bajos
fr: Pays-Bas
ja: オランダ
pt_br: Holanda

source: Netherlands Antilles
de: Niederländische Antillen
es: Antillas Holandesas
fr: Antilles néerlandaises
ja: オランダ領アンティル
pt_br: Antilhas Holandesas

source: New Caledonia
de: Neu-Kaledonien
es: Nueva Caledonia
fr: Nouvelle Calédonie
ja: ニューカレドニア
pt_br: Nova Caledônia

source: New Zealand
de: Neuseeland
es: Nueva Zelanda
fr: Nouvelle Zélande
ja: ニュージーランド
pt_br: Nova Zelândia

source: Nicaragua
ja: ニカラグア
pt_br: Nicarágua

source: Niger
es: Níger
ja: ニジェール
pt_br: Níger

source: Nigeria
ja: ナイジェリア
pt_br: Nigéria

source: Niue
ja: ニウエ

source: Norfolk Island
de: Norfolkinsel
es: Isla Norfolk
ja: ノーフォーク島
pt_br: Ilha Norfolk

source: North Korea
de: Nordkorea
es: Corea del Norte
fr: Corée du Nord
ja: 北朝鮮
pt_br: Coréia do Norte

source: Northern Mariana Islands
es: Islas Marianas del Norte
fr: Îles Mariannes du Nord
ja: 北マリアナ諸島
pt_br: Ilhas Marianas do Norte

source: Norway
de: Norwegen
es: Noruega
fr: Norvège
ja: ノルウェー
pt_br: Noruega

source: Oman
es: Omán
ja: オマーン
pt_br: Omã

source: Pakistan
es: Pakistán
ja: パキスタン
pt_br: Paquistão

source: Palau
ja: パラオ

source: Panama
es: Panamá
ja: パナマ
pt_br: Panamá

source: Papua New Guinea
de: Papua-Neuguinea
es: Papúa Nueva Guinea
fr: Papouasie Nouvelle Guinée
ja: パプアニューギニア
pt_br: Papua Nova Guiné

source: Paraguay
ja: パラグアイ
pt_br: Paraguai

source: Peru
es: Perú
fr: Pérou
ja: ペルー

source: Philippines
de: Philippinen
es: Filipinas
ja: フィリピン
pt_br: Filipinas

source: Pitcairn
ja: ピトケアン

source: Poland
de: Polen
es: Polonia
fr: Pologne
ja: ポーランド
pt_br: Polônia

source: Portugal
ja: ポルトガル

source: Puerto Rico
fr: Porto Rico
ja: プエルトリコ
pt_br: Porto Rico

source: Qatar
de: Katar
es: Katar
ja: カタール
pt_br: Catar

source: Reunion
es: Reunión
fr: Réunion
ja: レユニオン
pt_br: Reunião

source: Romania
de: Rumänien
es: Rumania
fr: Roumanie
ja: ルーマニア
pt_br: Romênia

source: Russia
de: Russland
es: Rusia
fr: Russie
ja: ロシア
pt_br: Rússia

source: Rwanda
de: Ruanda
es: Ruanda
ja: ルワンダ
pt_br: Ruanda

source: Saint Helena
de: St. Helena
es: Santa Helena
ja: セントヘレナ
pt_br: Santa Helena

source: Saint Kitts and Nevis
de: St. Kitts und Nevis
es: San Cristóbal y Nieves
fr: Saint-Kitts-et-Nevis
ja: セントクリストファー・ネイビス
pt_br: São Cristóvão e Nevis

source: Saint Lucia
de: St. Lucia
es: Santa Lucía
fr: Sainte-Lucie
ja: セントルシア
pt_br: Santa Lúcia

source: Saint Pierre and Miquelon
de: St. Pierre und Miquelon
es: San Pedro y Miquelón
fr: Saint-Pierre-et-Miquelon
ja: サンピエール島・ミクロン島
pt_br: São Pedro e Miquelon

source: Saint Vincent and the Grenadines
de: St. Vincent und die Grenadinen
es: San Vicente y las Granadinas
fr: Saint-Vincent-et-les Grenadines
ja: セントビンセントおよびグレナディーン諸島
pt_br: São Vicente e Granadinas

source: Samoa
ja: サモア

source: San Marino
ja: サン・マリノ

source: Sao Tome and Principe
de: Sao Tome und Principe
es: Santo Tomé y Príncipe
fr: Sao Tomé et Principe
ja: サントメプリンシペ
pt_br: São Tomé e Príncipe

source: Saudi Arabia
de: Saudi Arabien
es: Arabia Saudita
fr: Arabie Saoudite
ja: サウジアラビア
pt_br: Arábia Saudita

source: Senegal
fr: Sénégal
ja: セネガル

source: Seychelles
de: Seychellen
ja: セイシェル

source: Sierra Leone
es: Sierra Leona
ja: シエラレオネ
pt_br: Serra Leoa

source: Singapore
de: Singapur
es: Singapur
fr: Singapour
ja: シンガポール
pt_br: Cingapura

source: Slovakia
de: Slowakei
es: Eslovaquia
fr: Slovaquie
ja: スロバキア
pt_br: Eslováquia

source: Slovenia
de: Slowenien
es: Eslovenia
fr: Slovénie
ja: スロベニア
pt_br: Eslovenia

source: Solomon Islands
de: Salomon-Inseln
es: Islas Salomón
fr: Iles Salomon
ja: ソロモン諸島
pt_br: Ilhas Salomão

source: Somalia
fr: Somalie
ja: ソマリア
pt_br: Somália

source: South Africa
de: Südafrika
es: Sudáfrica
fr: Afrique du Sud
ja: 南アフリカ
pt_br: África do Sul

source: South Georgia and the South Sandwich Islands
de: Südgeorgien und die Südlichen Sandwichinseln
es: Georgia del Sur y las Islas Sandwich del Sur
fr: Géorgie du Sud et les îles Sandwich du Sud
ja: サウスジョージア・サウスサンドウィッチ諸島
pt_br: Geórgia do Sul e Sandwich do Sul

source: South Korea
de: Südkorea
es: Corea del Sur
fr: Corée du Sud
ja: 韓国
pt_br: Coreia do Sul

source: Spain
de: Spanien
es: España
fr: Espagne
ja: スペイン
pt_br: Espanha

source: Sri Lanka
ja: スリランカ

source: Sudan
es: Sudán
fr: Soudan
ja: スーダン
pt_br: Sudão

source: Suriname
ja: スリナム

source: Svalbard and Jan Mayen
de: Svalbard und Jan Mayen
es: Svalbard y Jan Mayen
fr: Svalbard et Jan Mayen
ja: スバールバル諸島ヤンマイエン島
pt_br: Svalbard e Jan Mayen

source: Swaziland
es: Swazilandia
ja: スワジランド
pt_br: Suazilândia

source: Sweden
de: Schweden
es: Suecia
fr: Suède
ja: スウェーデン
pt_br: Suécia

source: Switzerland
de: Schweiz
es: Suiza
fr: Suisse
ja: スイス
pt_br: Suíça

source: Syria
de: Syrien
es: Siria
fr: Syrie
ja: シリア
pt_br: Síria

source: Taiwan
es: Taiwán
fr: Taïwan
ja: 台湾

source: Tajikistan
de: Tadschikistan
es: Tayikistán
fr: Tadjikistan
ja: タジキスタン
pt_br: Tajiquistão

source: Tanzania
de: Tansania
fr: Tanzanie
ja: タンザニア
pt_br: Tanzânia

source: Thailand
es: Tailandia
fr: Thaïlande
ja: タイ
pt_br: Tailândia

source: Togo
de: Gehen
es: Ir
fr: Logo
ja: トーゴ
pt_br: Ir

source: Tokelau
ja: トケラウ諸島

source: Tonga
ja: トンガ

source: Trinidad and Tobago
de: Trinidad und Tobago
es: Trinidad y Tobago
fr: Trinité-et-Tobago
ja: トリニダード・トバゴ
pt_br: Trinidad e Tobago

source: Tunisia
de: Tunesien
es: Túnez
fr: Tunisie
ja: チュニジア
pt_br: Tunísia

source: Turkey
de: Truthahn
es: Pavo
fr: Dinde
ja: 七面鳥
pt_br: Peru

source: Turkmenistan
es: Turkmenistán
fr: Turkménistan
ja: トルクメニスタン
pt_br: Turquemenistão

source: Turks and Caicos Islands
de: Turks und Caicos Inseln
es: Islas Turcas y Caicos
fr: Îles Turques-et-Caïques
ja: タークス・カイコス諸島
pt_br: Ilhas Turcas e Caicos

source: Tuvalu
ja: ツバル

source: U.S. Virgin Islands
de: Amerikanische Jungferninseln
es: Islas Vírgenes de EE.UU.
fr: Îles Vierges américaines
ja: 米領バージン諸島
pt_br: Ilhas Virgens dos EUA

source: Uganda
fr: Ouganda
ja: ウガンダ

source: Ukraine
es: Ucrania
ja: ウクライナ
pt_br: Ucrânia

source: United Arab Emirates
de: Vereinigte Arabische Emirate
es: Emiratos Árabes Unidos
fr: Emirats Arabes Unis
ja: アラブ首長国連邦
pt_br: Emirados Árabes Unidos

source: United Kingdom
de: Vereinigtes Königreich
es: Reino Unido
fr: Royaume-Uni
ja: イギリス
pt_br: Reino Unido

source: United States Minor Outlying Islands
es: Estados Unidos Islas menores alejadas de
fr: Îles mineures éloignées des États-Unis
ja: アメリカ合衆国外諸島
pt_br: Estados Unidos Ilhas Menores Distantes

source: Uruguay
ja: ウルグアイ
pt_br: Uruguai

source: Uzbekistan
de: Usbekistan
es: Uzbekistán
fr: Ouzbékistan
ja: ウズベキスタン
pt_br: Uzbequistão

source: Vanuatu
ja: バヌアツ

source: Vatican
de: Vatikan
es: Vaticano
ja: バチカン
pt_br: Vaticano

source: Venezuela
ja: ベネズエラ

source: Vietnam
ja: ベトナム
pt_br: Vietnã

source: Wallis and Futuna
de: Wallis und Futuna
es: Wallis y Futuna
fr: Wallis et Futuna
ja: ワリー・エ・フトゥーナ
pt_br: Wallis e Futuna

source: Western Sahara
de: Westsahara
es: Sahara Occidental
fr: Sahara occidental
ja: 西サハラ
pt_br: Saara Ocidental

source: Yemen
de: Jemen
fr: Yémen
ja: イエメン
pt_br: Iémen

source: Zambia
de: Sambia
fr: Zambie
ja: ザンビア
pt_br: Zâmbia

source: Zimbabwe
es: Zimbabue
ja: ジンバブエ
pt_br: Zimbábue

source: Passwords do not match
de: Kennwort stimmt nicht
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
ja: パスワードが一致しません
pt_br: As senhas não correspondem

source: Admin Accounts
de: Admin Konten
es: Cuentas de administrador
fr: Comptes d'administration
ja: アドミアカウント
pt_br: Contas de Administrador

source: [enter username]
de: [Benutzernamen eingeben]
es: [Ingresa el nombre de usuario]
fr: [entrer nom d'utilisateur]
ja: [ユーザー名を入力してください]
pt_br: [inserir nome de usuário]

source: The username cannot be blank.
de: Der Benutzername darf nicht leer sein.
es: El nombre de usuario no puede estar en blanco.
fr: Le nom de connexion ne peut pas être vide.
ja: ユーザー名は空白にすることはできません。
pt_br: O nome de usuário não pode ficar em branco.

source: Email
fr: Courrier
ja: Eメール

source: [no email]
de: [keine Email]
es: [no de correo electrónico]
fr: [pas de courriel]
ja: [Eメール無し]
pt_br: [nenhum e-mail]

source: Password
de: Kennwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pt_br: Senha

source: The password is shorter than the minimum {0} characters.
de: Das Kenntwort ist kürzer als die minimale Anzahl {0} an Zeichen.
es: La contraseña es más corto que el mínimo de {0} caracteres.
fr: Le mot de passe est plus court que le minimum de {0} caractères.
ja: パスワードが最低 {0} 文字数より少ないです
pt_br: A senha é mais curta do que o mínimo de {0} caracteres.

source: Confirm Password
de: Kennwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
ja: パスワード確認
pt_br: Confirmar senha

source: Admin
es: Administración
fr: Administrateur
ja: 管理者
pt_br: Administrador

source: Allow HTTP Administration
de: Lassen Sie HTTP Administration
es: Permitir Administración HTTP
fr: Autoriser l'administration à HTTP
ja: HTTP管理を許可します
pt_br: Permitir Administração HTTP

source: Note:
de: Hinweis:
es: Nota:
fr: Aucun(e)
ja: 注意：
pt_br: Nota:

source: HTTP is open on non-WANs (internal interfaces) for blockpages and other services.
de: HTTP ist auf nicht-WANs (interne Schnittstellen) für blockpages und andere Dienstleistungen geöffnet.
es: HTTP está abierto en la no-WAN (interfaces internas) para BlockPages y otros servicios.
fr: HTTP est ouvert sur la non-WAN (Les interfaces internes) pour BlockPages et d'autres services.
ja: HTTPはblockpagesや他のサービスのために非のWAN（内部インターフェース）で開かれています。
pt_br: HTTP é aberto sobre a não-WANs (interfaces internas) para BlockPages e outros serviços.

source: This settings only controls the availability of <b>administration</b> via HTTP.
de: Diese Einstellung steuert nur die Verfügbarkeit von <b> Verwaltung </ b> über HTTP.
es: Esta configuración sólo se controla la disponibilidad de <b> Administración </ b> a través de HTTP.
fr: Ce paramètre ne contrôle que la disponibilité de <b> l'administration </ b> via HTTP.
ja: この設定は、HTTP経由で</ B> <B>管理の可用性を制御します。
pt_br: Esta configuração só controla a disponibilidade de <b> administração </ b> via HTTP.
