Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Top Source Ports (logged)
de: Top Quelle Ports (angemeldet)
es: Top Puertos Fuente (conectado)
fr: Top Ports Source (connecté)
ja: トップ送信元ポート（ログに記録され）
pt_br: Portas de Origem Top (login)

source: A summary of intrusion detection and prevention actions.
de: Eine Zusammenfassung der Intrusion Detection und Prevention Maßnahmen.
es: Un resumen de las medidas de detección y prevención de intrusiones.
fr: Un résumé de détection d'intrusion et de prévention actions.
ja: 侵入検知および防止処置の概要。
pt_br: Um resumo das ações de detecção e prevenção de intrusão.

source: Intrusion Prevention Summary
de: Intrusion Prevention Zusammenfassung
es: Prevención de intrusiones Resumen
fr: Résumé de prévention des intrusions
ja: 侵入防止の概要
pt_br: Intrusion Prevention Resumo

source: The number of intrusions detected grouped by classtype.
de: Die Zahl der Angriffe von classtype erkannt zusammengefasst.
es: El número de intrusiones detectadas agrupa por ClassType.
fr: Le nombre d'intrusions détectées regroupés par classtype.
ja: 侵入の数は、ClassTypeのでグループ化された検出しました。
pt_br: O número de intrusões detectadas agrupados por ClassType.

source: Top Classtypes (logged)
de: Top Classtypes (angemeldet)
es: Top Classtypes (conectado)
fr: Top Classtypes (connecté)
ja: トップClasstypes（ログインして）
pt_br: Principais Classtypes (login)

source: The number of intrusions detected grouped by destination port.
de: Die Zahl der Einbrüche detektiert durch Zielport zusammengefasst.
es: El número de intrusiones detectadas agrupa por puerto de destino.
fr: Le nombre d'intrusions détectées regroupées par port de destination.
ja: 侵入の数は、宛先ポートでグループ化された検出されました。
pt_br: O número de intrusões detectadas agrupados por porta de destino.

source: Top Destination Ports (logged)
de: Top Destination Ports (angemeldet)
es: Top Destino Puertos (conectado)
fr: Top ports de destination (connecté)
ja: トップ宛先ポート（ログに記録され）
pt_br: Principais portos de destino (login)

source: The number of intrusions blocked by protocol.
de: Die Zahl der Einbrüche nach Protokoll blockiert.
es: El número de intrusiones bloqueadas por protocolo.
fr: Le nombre d'intrusions bloqués par le protocole.
ja: プロトコルによってブロックされた侵入の数。
pt_br: O número de intrusões bloqueadas pelo protocolo.

source: Top Protocols (blocked)
de: Top Protocols (gesperrt)
es: Top Protocolos (bloqueado)
fr: Top Protocoles (bloqué)
ja: トッププロトコル（ブロック）
pt_br: Principais Protocolos (bloqueado)

source: The number of intrusions blocked by destination IP address.
de: Die Zahl der Angriffe von IP-Zieladresse blockiert.
es: El número de intrusiones bloqueadas por dirección IP de destino.
fr: Le nombre d'intrusions bloquées par adresse IP de destination.
ja: 宛先IPアドレスによってブロック侵入の数。
pt_br: O número de intrusões bloqueadas pelo endereço IP de destino.

source: Top Destination IP Addresses (blocked)
de: Top Destination IP-Adressen (gesperrt)
es: Top Direcciones IP destino (bloqueado)
fr: Meilleures adresses IP de destination (bloqué)
ja: トップ宛先IPアドレス（ブロック）
pt_br: Principais endereços IP de destino (bloqueado)

source: The number of intrusions detected grouped by protocol.
de: Die Zahl der Einbrüche nach Protokoll erkannt zusammengefasst.
es: El número de intrusiones detectadas agrupa por protocolo.
fr: Le nombre d'intrusions détectées regroupés par protocole.
ja: 侵入の数は、プロトコルごとにグループ化され検出されました。
pt_br: O número de intrusões detectadas agrupados por protocolo.

source: Top Protocols (logged)
de: Top Protocols (angemeldet)
es: Top Protocolos (conectado)
fr: Top Protocoles (connecté)
ja: トッププロトコル（ログインして）
pt_br: Principais Protocolos (login)

source: The number of flagged session grouped by username.
de: Die Zahl der Liste steht Sitzung nach Username gruppiert.
es: El número de sesiones marcado agrupados por nombre de usuario.
fr: Le nombre de la session signalé regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessão marcada agrupados por nome de usuário.

source: The amount of scanned, flagged, and blocked sessions over time.
de: Die Menge der abgetasteten, gekennzeichnet, und blockierte Sitzungen über die Zeit.
es: La cantidad de sesiones escaneados, marcados, y bloqueados en el tiempo.
fr: La quantité de numérisés, battant pavillon, et bloqués sessions au fil du temps.
ja: 時間をかけて、スキャンされたフラグを立て、およびブロックされたセッションの量。
pt_br: A quantidade de digitalizados, sinalizadas, e bloqueados sessões ao longo do tempo.

source: Scanned Sessions
de: Gescannte Sessions
es: Sesiones escaneadas
fr: Sessions numérisées
ja: スキャンセッション
pt_br: Sessões digitalizadas

source: The number of scanned session grouped by username.
de: Die Anzahl der gescannten Sitzung nach Username gruppiert.
es: El número de sesión de escaneado agrupados por nombre de usuario.
fr: Le nombre de la session numérisée regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたスキャンされたセッションの数。
pt_br: O número de sessão digitalizada agrupados por nome de usuário.

source: Top Scanned Usernames
de: Top Gescannte Benutzernamen
es: Top escaneados Los nombres de usuario
fr: Top numérisée Usernames
ja: トップスキャンユーザ名

source: The number of flagged session grouped by client.
de: Die Zahl der Liste steht Sitzung durch Kunden zusammengefasst.
es: El número de sesiones marcado agrupado por cliente.
fr: Le nombre de la session signalé regroupés par client.
ja: クライアントでグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessão marcada agrupados por cliente.

source: The number of flagged session grouped by hostname.
de: Die Zahl der Liste steht Sitzung durch den Hostnamen gruppiert.
es: El número de sesiones marcado agrupa por nombre de host.
fr: Le nombre de la session signalé regroupés par nom de machine.
ja: ホスト名でグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessão marcada agrupados por hostname.

source: The number of flagged session grouped by server (destination) port.
de: Die Zahl der Liste steht Sitzung vom Server (Ziel) Hafen gruppiert.
es: El número de sesiones marcado agrupados por servidor de puerto (destino).
fr: Le nombre de la session signalé regroupés par serveur (destination) port.
ja: サーバー（宛先）ポートでグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessão marcada agrupados por porta do servidor (destino).

source: Top Blocked Server Ports
de: Top Geblockt Server Ports
es: Top Puertos Server bloqueados
fr: Top Ports de serveur bloqués
ja: トップブロックされたサーバポート
pt_br: Principais portas de servidor bloqueados

source: The number of scanned session grouped by client.
de: Die Anzahl der gescannten Sitzung durch Kunden zusammengefasst.
es: El número de sesión de escaneado agrupado por cliente.
fr: Le nombre de la session numérisée regroupés par client.
ja: クライアントでグループ化されたスキャンされたセッションの数。
pt_br: O número de sessão digitalizada agrupados por cliente.

source: Top Scanned Clients
de: Top Gescannte Clients
es: Clientes principales escaneadas
fr: Principaux clients numérisées
ja: トップスキャンクライアント
pt_br: Top Clients digitalizadas

source: The number of scanned session grouped by server (destination) port.
de: Die Anzahl der gescannten Sitzung vom Server (Ziel) Hafen gruppiert.
es: El número de sesión de escaneado agrupados por servidor de puerto (destino).
fr: Le nombre de la session numérisée regroupés par serveur (destination) port.
ja: サーバー（宛先）ポートでグループ化されたスキャンされたセッションの数。
pt_br: O número de sessão digitalizada agrupados por porta do servidor (destino).

source: Top Scanned Server Ports
de: Top Gescannte Server Ports
es: Top Puertos Server escaneadas
fr: Top Ports de serveur numérisées
ja: トップスキャンサーバポート
pt_br: Principais portas de servidor digitalizadas

source: The number of scanned session grouped by hostname.
de: Die Anzahl der gescannten Sitzung durch den Hostnamen gruppiert.
es: El número de sesión de escaneado agrupa por nombre de host.
fr: Le nombre de la session numérisée regroupés par nom de machine.
ja: スキャンされたセッションの数は、ホスト名でグループ化されました。
pt_br: O número de sessão digitalizada agrupados por hostname.

source: Top Scanned Hostnames
de: Top Gescannte Hostnamen
es: Top escaneados Nombres de host
fr: Top numérisée Hostnames
ja: トップスキャンホスト名

source: A summary of firewall actions.
de: Eine Zusammenfassung der Firewall-Aktionen.
es: Un resumen de las acciones del cortafuegos.
fr: Un résumé des actions de pare-feu.
ja: ファイアウォールアクションの概要。
pt_br: Um resumo das ações do firewall.

source: Firewall Summary
de: Firewall Zusammenfassung
es: Resumen Firewall
fr: Résumé Firewall
ja: ファイアウォールの概要
pt_br: Resumo Firewall

source: The number of blocked sessions grouped by hostname.
de: Die Anzahl der blockierten Sitzungen, die von Host-Namen gruppiert.
es: El número de sesiones bloqueadas agrupadas por nombre de host.
fr: Le nombre de séances bloqués regroupés par nom de machine.
ja: ホスト名でグループ化されたブロックされたセッションの数。
pt_br: O número de sessões bloqueados agrupados por hostname.

source: Top Flagged Server Ports
de: Top Gemeldet Server Ports
es: Arriba los marcados Puertos del Servidor
fr: Ports de serveur Top signalées
ja: トップフラグ付きサーバーポート
pt_br: Portas do Servidor Top sinalizadas

source: The amount of scanned, clean, and spam email over time.
de: Die Höhe der gescannt, sauber und Spam-E-Mail über die Zeit.
es: La cantidad de escaneado, limpio, y el correo electrónico de spam a través del tiempo.
fr: La quantité de balayée, propre, et le spam au cours du temps.
ja: 時間をかけてスキャンし、クリーン、およびスパムメールの量。
pt_br: A quantidade de varredura, limpo, e-mail spam ao longo do tempo.

source: The number of IP addresses sending spam.
de: Die Anzahl der IP-Adressen, das Versenden von Spam.
es: El número de direcciones IP envío de spam.
fr: Le nombre d'adresses IP l'envoi de spam.
ja: IPアドレスの数は、スパムを送信取り組みます。
pt_br: O número de endereços IP de envio de spam.

source: Top Spam Sender Addresses
de: Top Spam-Absender-Adressen
es: Las direcciones de remitentes de correo no deseado Top
fr: Top spam Sender Adresses
ja: 上位のスパム送信者アドレス
pt_br: Top endereços de remetentes de spam

source: The amount of spam email over time.
de: Die Menge der Spam-E-Mail über die Zeit.
es: La cantidad de spam de correo electrónico a través del tiempo.
fr: La quantité de spam dans le temps.
ja: 時間をかけてスパムメールの量。
pt_br: A quantidade de spam e-mail ao longo do tempo.

source: Email Usage (spam)
es: Uso de correo electrónico (spam)
ja: メールの使用（スパム）
pt_br: Uso de e-mail (spam)

source: The ratio of spam (true) to ham (false)
de: Der Anteil von Spam (true) Schinken (false)
es: La relación de correo no deseado (verdadero) para el jamón (falso)
fr: Le ratio du spam (vrai) à Ham (false)
ja: ハムへのスパムの割合（真）（偽）
pt_br: A proporção do spam (true) para presunto (false)

source: Spam Ratio
de: Spam-Verhältnis
es: Relación de spam
fr: Ratio de Spam
ja: スパム率
pt_br: Rácio de Spam

source: The number of email addresses with spam.
de: Die Anzahl der E-Mail-Adressen mit Spam.
es: El número de direcciones de correo electrónico con el spam.
fr: Le nombre d'adresses courriel de spam.
ja: メールの数がスパムに対処しています。
pt_br: O número de endereços de email com spam.

source: Top Spam Recipients
de: Häufigste Empfänger von Spam
es: Destinatarios Top spam
fr: Principaux destinataires de spam
ja: トップスパム受信者
pt_br: Destinatários Top Spam

source: A summary of spam blocking actions for email activity.
de: Eine Zusammenfassung der Spam-Blockierung Aktionen für E-Mail-Aktivität.
es: Un resumen de las medidas de bloqueo de spam para la actividad de correo electrónico.
fr: Un résumé des mails actions de blocage de l'activité e-mail.
ja: 電子メールアクティビティのアクションをブロックするスパムメールの要約。
pt_br: Um resumo das ações de bloqueio de spam para a atividade de e-mail.

source: Spam Blocker Lite Summary
de: Spam Blocker Lite Zusammenfassung
es: Spam Blocker Lite Resumen
fr: Résumé Spam Blocker Lite
ja: スパムブロッカーLiteの概要
pt_br: Spam Blocker Lite Resumo

source: The number of blocked sessions grouped by client.
de: Die Anzahl der blockierten Sitzungen, die von Clients zusammengefasst.
es: El número de sesiones bloqueadas agrupados por cliente.
fr: Le nombre de séances bloqués regroupés par client.
ja: クライアントでグループ化されたブロックされたセッションの数。
pt_br: O número de sessões bloqueados agrupados por cliente.

source: Blocked Sessions
de: Blockierte Sessions
es: Sesiones bloqueadas
fr: Sessions bloqués
ja: ブロックされたセッション
pt_br: Sessões bloqueados

source: The number of blocked sessions grouped by username.
de: Die Anzahl der blockierten Sitzungen nach Benutzername zusammengefasst.
es: El número de sesiones bloqueadas agrupadas por nombre de usuario.
fr: Le nombre de séances bloqués regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたブロックされたセッションの数。
pt_br: O número de sessões bloqueados agrupados por nome de usuário.

source: The number of sessions destined to each interface.
de: Die Anzahl der Sitzungen jeder Schnittstelle bestimmt.
es: El número de sesiones destinadas a cada interfaz.
fr: Le nombre de sessions destinées à chaque interface.
ja: 各インターフェイスに宛てたセッションの数。
pt_br: O número de sessões destinados a cada interface.

source: Sessions By Interface
de: Sessions Nach Schnittstellen
es: Sesiones por la interfaz
fr: Sessions par l'interface
ja: インターフェイスによってセッション
pt_br: Sessões por Interface

source: The number of bytes destined to each interface.
de: Die Anzahl von Bytes, die jeder Schnittstelle bestimmt.
es: El número de bytes destinados a cada interfaz.
fr: Le nombre d'octets destinées à chaque interface.
ja: 各インターフェイスに宛てたバイト数。
pt_br: O número de bytes destinados a cada interface.

source: Bytes By Interface
de: Bytes, die durch Schnittstelle
es: Bytes por la interfaz
fr: Octets par l'interface
ja: インタフェースによってバイト
pt_br: Bytes por Interface

source: A summary of web filter actions.
de: Eine Zusammenfassung der Web-Filteraktionen.
es: Un resumen de las acciones de filtrado web.
fr: Un résumé des actions de filtrage Web.
ja: Webフィルタアクションの概要。
pt_br: Um resumo das ações de filtro web.

source: Web Filter Summary
de: Web Filter Zusammenfassung
es: Resumen Web Filter
fr: Filtre Web Résumé
ja: ウェブフィルタ概要
pt_br: Resumo Web Filter

source: The top IPsec users grouped by amount of data downloaded.
de: Die Top-IPsec-Benutzer durch Datenmenge heruntergeladen zusammengefasst.
es: Los principales usuarios de IPsec agrupan por cantidad de datos descargados.
fr: Les principaux utilisateurs IPsec regroupés par quantité de données téléchargées.
ja: トップIPsecのユーザーがダウンロードされたデータの量によってグループ化されました。
pt_br: Os principais usuários IPsec agrupados por quantidade de dados baixados.

source: Top Download Users
de: Top-Benutzer herunterladen
es: Top Descarga Usuarios
fr: Top téléchargement Utilisateurs
ja: トップダウンロードユーザー
pt_br: Top Download de Usuários

source: The amount of IPsec tunnel traffic over time.
de: Die Höhe der IPSec-Tunnel-Datenverkehr über die Zeit.
es: La cantidad de tráfico del túnel IPsec en el tiempo.
fr: La quantité de trafic de tunnel IPsec au fil du temps.
ja: 時間をかけてIPsecトンネルトラフィックの量。
pt_br: A quantidade de tráfego IPsec túnel ao longo do tempo.

source: Hourly Tunnel Traffic
de: Stündliche Tunnelverkehr
es: Túnel de tráfico por hora
fr: Tunnel trafic horaire
ja: 毎時トンネルトラフィック
pt_br: Tráfego Túnel de hora em hora

source: The top IPsec VPN users by number of sessions.
de: Die Top-IPsec VPN-Benutzer nach der Anzahl der Sitzungen.
es: Los principales usuarios de VPN IPsec por número de sesiones.
fr: Les principaux utilisateurs VPN IPsec par nombre de séances.
ja: セッション数でトップのIPsec VPNユーザ。
pt_br: Os principais usuários de VPN IPsec por número de sessões.

source: The top IPsec VPN connections by protocol.
de: Die Top-IPsec-VPN-Verbindungen nach Protokoll.
es: Las principales conexiones IPsec VPN de protocolo.
fr: Les meilleurs connexions VPN IPsec par le Protocole.
ja: プロトコルでトップのIPsec VPN接続。
pt_br: As principais conexões VPN IPsec por protocolo.

source: Top Protocols
es: Top Protocolos
fr: Top Protocoles
ja: トッププロトコル
pt_br: Principais Protocolos

source: The amount of traffic for each IPsec tunnel.
de: Die Menge des Verkehrs für jede IPSec-Tunnel.
es: La cantidad de tráfico para cada túnel IPsec.
fr: La quantité de trafic pour chaque tunnel IPsec.
ja: 各IPsecトンネルのトラフィック量。
pt_br: A quantidade de tráfego para cada túnel IPsec.

source: Top Tunnel Traffic
de: Top Tunnelverkehr
es: Top túnel Tráfico
ja: トップトンネルトラフィック
pt_br: Top Tráfego do túnel

source: The top IPsec users grouped by amount of data uploaded.
de: Die Top-IPsec-Benutzer durch Datenmenge hochgeladen zusammengefasst.
es: Los principales usuarios de IPsec agrupan por cantidad de datos cargados.
fr: Les principaux utilisateurs IPsec regroupés par quantité de données téléchargées.
ja: トップIPsecのユーザーがアップロードしたデータの量によってグループ化されました。
pt_br: Os principais usuários IPsec agrupados por quantidade de dados enviados.

source: Top Upload Users
de: Benutzer Top hochladen
es: Top Cargar Usuarios
fr: Top Téléchargement Utilisateurs
ja: トップアップロードユーザー
pt_br: Top Carregar Usuários

source: The number of flagged sessions grouped by application.
de: Die Anzahl der Sitzungen gekennzeichnet durch Anlegen gruppiert.
es: El número de sesiones de bandera agrupadas por aplicación.
fr: Le nombre de séances battant pavillon regroupées par application.
ja: アプリケーションによってグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessões marcadas agrupadas por aplicação.

source: Top Flagged Applications
de: Top Gemeldet Anwendungen
es: Aplicaciones Top los marcados
fr: Top signalées Applications
ja: トップフラグ付きのアプリケーション
pt_br: Aplicações Top sinalizadas

source: The number of flagged sessions grouped by username.
de: Die Zahl der gekennzeichneten Sitzungen nach Benutzername zusammengefasst.
es: El número de sesiones de bandera agrupadas por nombre de usuario.
fr: Le nombre de séances battant pavillon regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessões marcadas agrupados por nome de usuário.

source: Scanned Sessions (all)
de: Gescannte Sessions (alle)
es: Sesiones escaneadas (todos)
fr: Sessions numérisées (tous)
ja: スキャンセッション（すべて）
pt_br: Sessões digitalizadas (todos)

source: The amount of flagged, and blocked sessions over time.
de: Die Menge der Liste steht, und blockierte Sitzungen über die Zeit.
es: La cantidad de marcado, y bloqueó las sesiones con el tiempo.
fr: La quantité de signalé, et bloqué sessions au fil du temps.
ja: 量は、フラグを立てて、時間をかけてのセッションをブロックしました。
pt_br: A quantidade de sinalizado, e bloqueou sessões ao longo do tempo.

source: Scanned Sessions (blocked)
de: Gescannte Sessions (gesperrt)
es: Sesiones escaneadas (bloqueado)
fr: Sessions numérisées (bloqué)
ja: スキャンセッション（ブロック）
pt_br: Sessões digitalizadas (bloqueado)

source: The number of flagged sessions grouped by hostname.
de: Die Anzahl der Sitzungen, die von Hostnamen gekennzeichnet zusammengefasst.
es: El número de sesiones de bandera agrupadas por nombre de host.
fr: Le nombre de séances battant pavillon regroupés par nom de machine.
ja: ホスト名でグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessões marcadas agrupados por hostname.

source: The number of blocked sessions grouped by application.
de: Die Anzahl der blockierten Sitzungen durch Anlegen gruppiert.
es: El número de sesiones bloqueadas agrupadas por aplicación.
fr: Le nombre de séances bloqués regroupées par application.
ja: アプリケーションによってグループ化されたブロックされたセッションの数。
pt_br: O número de sessões bloqueados agrupadas por aplicação.

source: Top Blocked Applications
de: Top Blockierte Anwendungen
es: Top Aplicaciones bloqueadas
fr: Meilleures Applications bloquées
ja: トップブロックされたアプリケーション
pt_br: Aplicativos bloqueados Top

source: The number of bytes grouped by application.
de: Die Anzahl der Bytes, die durch Anwendung zusammengefasst.
es: El número de bytes agrupadas por aplicación.
fr: Le nombre d'octets regroupées par application.
ja: アプリケーションによってグループ化されたバイト数。
pt_br: O número de bytes agrupados por aplicação.

source: Top Applications (by size)
de: Top-Anwendungen (nach Größe)
es: Top Aplicaciones (por tamaño)
fr: Meilleures Applications (par la taille)
ja: Topアプリケーション（サイズ別）
pt_br: Principais Aplicações (por tamanho)

source: The number of sessions grouped by application.
de: Die Anzahl der Sitzungen durch die Anwendung zusammengefasst.
es: El número de sesiones agrupadas por aplicación.
fr: Le nombre de sessions regroupées par application.
ja: アプリケーションによってグループ化されたセッションの数。
pt_br: O número de sessões agrupadas por aplicação.

source: Top Applications (by sessions)
de: Top-Anwendungen (von Sitzungen)
es: Top Aplicaciones (por sesiones)
fr: Meilleures Applications (par sessions)
ja: Topアプリケーション（セッションによって）
pt_br: Principais Aplicações (por sessões)

source: Scanned Sessions (flagged)
de: Gescannte Sessions (markiert)
es: Sesiones escaneadas (marcado)
fr: Sessions numérisées (battant)
ja: スキャンセッション（フラグの付い）
pt_br: Sessões digitalizadas (sinalizado)

source: The number of flagged sessions grouped by client.
de: Die Anzahl der Sitzungen, die von Client-Liste steht gruppiert.
es: El número de sesiones de bandera agrupados por cliente.
fr: Le nombre de séances battant pavillon regroupés par client.
ja: クライアントでグループ化されたフラグが付けられたセッションの数。
pt_br: O número de sessões marcadas agrupados por cliente.

source: The number of cache hits, misses, and sessions bypassed over time.
de: Die Anzahl der Cache-Treffer, verluste, und Sitzungen über die Zeit überbrückt.
es: El número de caché golpea, se pierde, y las sesiones de bypass en el tiempo.
fr: Le nombre de hit du cache, de justesse, et des séances contourné au fil du temps.
ja: キャッシュヒット、ミス、と時間をかけてバイパスセッション数。
pt_br: O número de cache do bate, faltas, e sessões contornado ao longo do tempo.

source: Cache Hit/Miss Statistics
de: Cache-Hit / Miss Statistik
es: Hit caché / Miss Estadísticas
fr: Hit de Cache / Miss Statistiques
ja: キャッシュ・ヒット/ミス統計
pt_br: Cache Hit / Miss Estatísticas

source: The amount of cached and uncached web data over time.
de: Die Menge der im Cache gespeichert und uncached Web-Daten im Laufe der Zeit.
es: La cantidad de datos de la web en caché y sin almacenar en caché en el tiempo.
fr: La quantité de données mises en cache Web et non mises en cache dans le temps.
ja: 時間をかけてキャッシュされ、キャッシュされていないWebデータの量。
pt_br: A quantidade de dados da Web em cache e não armazenados em cache ao longo do tempo.

source: Cache Size Statistics
de: Cache Size Statistik
es: Caché Tamaño Estadísticas
fr: Taille du cache Statistiques
ja: キャッシュサイズ統計
pt_br: Tamanho do cache Estatísticas

source: The amount of login, update and logout user notification API events over time.
de: Die Höhe der Anmeldung, zu aktualisieren und abmelden Benutzerbenachrichtigung API Ereignissen über die Zeit.
es: La cantidad de inicio de sesión, actualizar y eventos API de notificación Salida del usuario a través del tiempo.
fr: Le montant de connexion, mise à jour et de déconnexion des événements de l'API de notification de l'utilisateur au fil du temps.
ja: ログイン、更新量と時間をかけてログアウトユーザ通知APIイベント。
pt_br: A quantidade de login, atualização e eventos da API de notificação do usuário Sair ao longo do tempo.

source: User Notification API Events
es: Usuario Eventos API Notificación
fr: Notification utilisateur API Evénements
ja: ユーザー通知APIのイベント
pt_br: Usuário API Notificação Eventos

source: Spam Blocker Summary
de: Spam Blocker Zusammenfassung
es: Spam Blocker Resumen
fr: Spam Blocker Résumé
ja: スパムブロッカーの概要
pt_br: Spam Blocker Resumo

source: The number of disconnect events grouped by WAN.
de: Die Anzahl der Trenn Veranstaltungen der WAN zusammengefasst.
es: El número de eventos de desconexión agrupados por WAN.
fr: Le nombre d'événements de déconnexion regroupés par l'AMJ.
ja: WANでグループ化された接続解除のイベントの数。
pt_br: O número de eventos de desconexão agrupados por WAN.

source: WAN Disconnect Events
es: WAN Desconecte Eventos
fr: Débranchez WAN Evénements
ja: WAN接続解除のイベント
pt_br: WAN Desconecte Eventos

source: The number of ignored sessions grouped by site.
de: Die Anzahl der Sitzungen, die von ignoriert Website zusammengefasst.
es: El número de sesiones ignorados agrupados por sitio.
fr: Le nombre de séances ignorés regroupés par site.
ja: サイトごとにグループ化され無視されたセッションの数。
pt_br: O número de sessões ignorados agrupadas por site.
