Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: The number of flagged web requests grouped by domain.
de: Die Zahl der Liste steht Web-Anfragen von Domain zusammengefasst.
es: El número de peticiones web marcados agrupados por dominio.
fr: Le nombre de requêtes Web battant pavillon regroupées par domaine.
ja: ドメインによってグループ化されたフラグが立てられたWebリクエストの数。
pt_br: O número de solicitações web sinalizadas agrupadas por domínio.

source: Top Flagged Domains
de: Top Gemeldet Domains
es: Top Dominios los marcados
fr: Top Domaines signalées
ja: トップフラグ付きドメイン
pt_br: Principais sinalizadas Domínios

source: The sum of the size of requested web content grouped by hostname.
de: Die Summe aus der Größe der angeforderten Web-Inhalte durch den Hostnamen gruppiert.
es: La suma del tamaño del contenido web solicitada agrupados por el nombre de host.
fr: La somme de la taille du contenu Web demandée regroupés par nom de machine.
ja: ホスト名でグループ化され、要求されたウェブコンテンツのサイズの合計。
pt_br: A soma do tamanho de conteúdo da web solicitado agrupados por hostname.

source: Top Hostnames (by size)
de: Top Hostnamen (nach Größe)
es: Top Nombres de host (por tamaño)
fr: Top Hostnames (par la taille)
ja: トップホスト名（サイズ別）
pt_br: Top Hostnames (por tamanho)

source: The number of web requests grouped by website.
de: Die Zahl der Web-Anfragen von Website zusammengefasst.
es: El número de peticiones web agrupadas por sitio web.
fr: Le nombre de requêtes Web regroupés par site.
ja: ウェブサイトでグループ化されたWebリクエストの数。
pt_br: O número de solicitações da Web, agrupados por site.

source: Top Sites (by request)
de: Top-Webseiten (auf Anfrage)
es: Top Sites (por petición)
fr: Top Sites (sur demande)
ja: トップサイト（リクエストにより）
pt_br: Top Sites (por pedido)

source: The number of blocked web requests grouped by category.
de: Die Anzahl der blockierten Web-Anfragen nach Kategorien gruppiert.
es: El número de peticiones web bloqueados agrupados por categoría.
fr: Le nombre de requêtes Web bloqués regroupés par catégorie.
ja: カテゴリ別にグループ化されブロックされたWebリクエストの数。
pt_br: O número de solicitações da Web bloqueados agrupados por categoria.

source: Top Blocked Categories
de: Top Geblockt Kategorien
es: Categorías principales bloqueados
fr: Catégories bloqués
ja: トップブロックされたカテゴリ
pt_br: Categorias topo bloqueados

source: The sum of the size of requested web content grouped by username.
de: Die Summe aus der Größe der angeforderten Web-Inhalte nach Username gruppiert.
es: La suma del tamaño del contenido web solicitada agrupados por nombre de usuario.
fr: La somme de la taille du contenu Web demandée regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化され、要求されたウェブコンテンツのサイズの合計。
pt_br: A soma do tamanho de conteúdo da web solicitado agrupados por nome de usuário.

source: Top Usernames (by size)
de: Top Benutzernamen (nach Größe)
es: Top Los nombres de usuario (por tamaño)
fr: Top Les noms d'utilisateur (par la taille)
ja: （サイズによって）トップのユーザー名
pt_br: Principais nomes de usuário (por tamanho)

source: The amount of total, flagged, and blocked web requests over time.
de: Die Höhe der Gesamt, gekennzeichnet, und blockierten Web-Anfragen über die Zeit.
es: La cantidad del total, marcado, y bloqueó solicitudes web a través del tiempo.
fr: Le montant du total, signalé, et bloqué les requêtes Web au fil du temps.
ja: 合計の量は、フラグを立てて、時間をかけてWebリクエストをブロックされています。
pt_br: O valor do total, embandeirado, e bloqueou solicitações da web ao longo do tempo.

source: The amount of flagged, and blocked web requests over time.
de: Die Menge der Liste steht, und blockierten Web-Anfragen über die Zeit.
es: La cantidad de marcado, y bloqueó solicitudes web a través del tiempo.
fr: La quantité de signalé, et bloqué les requêtes Web au fil du temps.
ja: 量は、フラグを立てて、時間をかけてWebリクエストをブロックされています。
pt_br: A quantidade de sinalizado, e bloqueou solicitações da web ao longo do tempo.

source: Web Usage (flagged)
de: Web Usage (markiert)
es: Uso de Web (marcado)
fr: Utilisation du Web (battant)
ja: ウェブ使用（フラグを立て）
pt_br: Uso de Web (sinalizado)

source: The number of web requests grouped by username.
de: Die Zahl der Web-Anfragen nach Username gruppiert.
es: El número de peticiones web agrupadas por nombre de usuario.
fr: Le nombre de requêtes Web regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたWebリクエストの数。
pt_br: O número de solicitações da Web, agrupados por nome de usuário.

source: Top Usernames (by requests)
de: Top Benutzernamen (durch Anfragen)
es: Top Los nombres de usuario (por solicitudes)
fr: Top Les noms d'utilisateur (par des demandes)
ja: （リクエストにより）上位のユーザー名
pt_br: Principais nomes de usuário (por pedidos)

source: Web Usage (scanned)
de: Web Usage (gescannt)
es: Uso de Web (escaneado)
fr: Utilisation du Web (numérisée)
ja: ウェブ使用（スキャンしました）
pt_br: Uso de Web (digitalizados)

source: Web Usage (blocked)
de: Web Usage (gesperrt)
es: Uso de Web (bloqueado)
fr: Utilisation du Web (bloqué)
ja: ウェブ使用（ブロック）
pt_br: Uso de Web (bloqueado)

source: The sum of the size of requested web content grouped by client.
de: Die Summe aus der Größe der angeforderten Web-Inhalte von Kunden zusammengefasst.
es: La suma del tamaño del contenido web solicitada agrupados por cliente.
fr: La somme de la taille du contenu Web demandée par le client groupés.
ja: クライアントでグループ化された要求されたWebコンテンツのサイズの合計。
pt_br: A soma do tamanho do conteúdo da web solicitada pelo cliente agrupados.

source: Top Clients (by size)
de: Top Clients (nach Größe)
es: Clientes principales (por tamaño)
fr: Principaux clients (selon la taille)
ja: 上位クライアント（サイズ別）
pt_br: Principais Clientes (por tamanho)

source: The number of web requests grouped by domain.
de: Die Zahl der Web-Anfragen von Domain zusammengefasst.
es: El número de peticiones web agrupados por dominio.
fr: Le nombre de requêtes Web regroupées par domaine.
ja: ドメインによってグループ化されたWebリクエストの数。
pt_br: O número de solicitações da Web, agrupados por domínio.

source: Top Domains (by request)
de: Top Domains (auf Anfrage)
es: Top Dominios (por petición)
fr: Top Domaines (sur demande)
ja: （リクエストにより）上位ドメイン
pt_br: Top Domains (a pedido)

source: The number of blocked web requests grouped by domain.
de: Die Anzahl der blockierten Web-Anfragen von Domain zusammengefasst.
es: El número de peticiones web bloqueados agrupados por dominio.
fr: Le nombre de requêtes Web bloqués regroupées par domaine.
ja: ドメインによってグループ化されたブロックされたWebリクエストの数。
pt_br: O número de solicitações da Web bloqueados agrupadas por domínio.

source: Top Blocked Domains
de: Top Geblockt Domains
es: Dominios Top bloqueados
fr: Domaines Top bloqués
ja: トップブロックされたドメイン
pt_br: Domínios Top bloqueados

source: The number of blocked web request grouped by hostname.
de: Die Anzahl der blockierten Web-Anforderung durch den Hostnamen gruppiert.
es: El número de bloqueado solicitud web agrupados por nombre de host.
fr: Le nombre de demande web bloquées regroupés par nom de machine.
ja: ホスト名でグループ化されたブロックされたWebリクエストの数。
pt_br: O número de solicitação da web bloqueadas agrupados por hostname.

source: Top Blocked Hostnames
de: Top Geblockt Hostnamen
es: Nombres de host Top bloqueados
fr: Les noms d'hôtes Haut bloqués
ja: トップブロックされたホスト名
pt_br: Hostnames Top bloqueados

source: The number of flagged web request grouped by client.
de: Die Anzahl von markierten Web-Anfrage von Client gruppiert.
es: El número de solicitud Web Marcados agrupados por cliente.
fr: Le nombre de demande web Signalé regroupés par client.
ja: クライアントでグループ化されたフラグ付きのWeb要求の数。
pt_br: O número de solicitação da web sinalizado agrupados por cliente.

source: Top Flagged Clients
de: Top Gemeldet Clients
es: Clientes Top los marcados
fr: Clients Haut signalées
ja: トップフラグ付きクライアント
pt_br: Top Clients sinalizadas

source: The number of flagged web requests grouped by website.
de: Die Zahl der Liste steht Web-Anfragen von Website zusammengefasst.
es: El número de peticiones web marcados agrupados por sitio web.
fr: Le nombre de requêtes Web battant pavillon regroupés par site.
ja: ウェブサイトでグループ化されたフラグが立てられたWebリクエストの数。
pt_br: O número de solicitações web sinalizadas agrupadas por site.

source: Top Flagged Sites
de: Top markiert Seiten
es: Top Sites los marcados
fr: Top Sites signalées
ja: トップフラグ付きサイト
pt_br: Top Sites sinalizadas

source: The number of flagged web requests grouped by category.
de: Die Zahl der Liste steht Web-Anfragen nach Kategorien gruppiert.
es: El número de peticiones web marcados agrupados por categoría.
fr: Le nombre de requêtes Web battant pavillon regroupés par catégorie.
ja: カテゴリ別にグループ化されたフラグが立てられたWebリクエストの数。
pt_br: O número de solicitações web sinalizadas agrupados por categoria.

source: Top Flagged Categories
de: Top Gemeldet Kategorien
es: Arriba los marcados Categorías
fr: Top signalées Catégories
ja: トップフラグ付きのカテゴリー
pt_br: Top sinalizadas Categorias

source: The number of blocked web requests grouped by website.
de: Die Anzahl der blockierten Web-Anfragen von Website zusammengefasst.
es: El número de peticiones web bloqueados agrupados por sitio web.
fr: Le nombre de requêtes Web bloqués regroupés par site.
ja: ウェブサイトでグループ化されたブロックされたWebリクエストの数。
pt_br: O número de solicitações da Web bloqueados agrupadas por site.

source: Top Blocked Sites
de: Top Blockierte Seiten
es: Top Sites bloqueados
fr: Top Sites bloqués
ja: トップブロックされたサイト
pt_br: Top Sites Bloqueados

source: The top alerts.
de: Die Top-Meldungen.
es: La alerta superior.
fr: Le top des alertes.
ja: トップ警告。
pt_br: A alertas topo.

source: Top Alerts
de: Top-Warnungen
es: Alertas Top
fr: Top Alertes
ja: トップアラート
pt_br: Alertas Top

source: The disk utilization over time.
de: Der Festplattenauslastung über die Zeit.
es: La utilización del disco en el tiempo.
fr: L'utilisation du disque au fil du temps.
ja: 時間をかけて、ディスクの使用率。
pt_br: A utilização do disco ao longo do tempo.

source: The CPU load over time.
de: Die CPU-Last über die Zeit.
es: La carga de la CPU a través del tiempo.
fr: La charge CPU au fil du temps.
ja: 時間をかけてCPU負荷。
pt_br: A carga de CPU ao longo do tempo.

source: Alerts over time.
de: Alerts über die Zeit.
es: Alertas en el tiempo.
fr: Alertes au fil du temps.
ja: 時間をかけてアラート。
pt_br: Alertas longo do tempo.

source: Alerts
de: Benachrichtigungen
es: Alertas
fr: alerte
ja: アラート
pt_br: Alertas

source: The amount of free memory over time.
de: Die Menge des freien Speichers im Laufe der Zeit.
es: La cantidad de memoria libre en el tiempo.
fr: La quantité de mémoire libre dans le temps.
ja: 時間をかけて空きメモリの量。
pt_br: A quantidade de memória livre ao longo do tempo.

source: Memory Usage
de: Benutzter Speicher:
es: Uso de memoria
fr: Utilisation de la mémoire
ja: 使用されたメモリ：
pt_br: Memória utilizada:

source: The amount of total, scanned, and bypassed sessions created per minute.
de: Die Höhe der Gesamt, gescannt und umgangen Sitzungen pro Minute erstellt.
es: La cantidad del total, escanea, y sesiones anuladas creado por minuto.
fr: Le montant du total, numérisé et sessions contournées créé par minute.
ja: 合計の量は、スキャンされ、毎分作成されたセッションをバイパスします。
pt_br: O valor do total, digitalizado e sessões anuladas criado por minuto.

source: Sessions Per Minute
es: Sesiones por minuto
fr: Sessions par minutes
ja: 分ごとのセッション
pt_br: Sessões Per Minute

source: The amount of total, scanned, and bypassed sessions over time.
de: Die Höhe der Gesamt, gescannt und umgangen Sitzungen über die Zeit.
es: La cantidad del total, escanea, y pasa por alto las sesiones con el tiempo.
fr: Le montant du total, numérisé et sessions contourné au fil du temps.
ja: 合計量は、走査され、そして時間をかけてセッションを迂回します。
pt_br: O valor do total, digitalizado e ignorada sessões ao longo do tempo.

source: The amount of total, scanned, and bypassed sessions created per hour.
de: Die Höhe der Gesamt, gescannt und umgangen Sitzungen pro Stunde erzeugt.
es: La cantidad del total, escanea, y sesiones anuladas creado por hora.
fr: Le montant du total, numérisé et sessions contournées créé par heure.
ja: 合計量は、走査され、かつバイパスセッションが時間ごとに作成。
pt_br: O valor do total, digitalizado e sessões anuladas criado por hora.

source: Sessions Per Hour
de: Sessions pro Stunde
es: Sesiones Por Hora
fr: Sessions par heure
ja: 時間ごとのセッション
pt_br: Sessões Per Hour

source: The number of settings changes over time.
de: Die Zahl der Einstellungen ändert sich im Laufe der Zeit.
es: El número de configuración cambia con el tiempo.
fr: Le nombre de paramètres change au fil du temps.
ja: 設定の数は、時間の経過とともに変化します。
pt_br: O número de configurações muda ao longo do tempo.

source: Settings Changes
de: Einstellungen Änderungen
es: Los cambios de configuración
fr: Les modifications des paramètres
ja: 設定の変更
pt_br: Altera as configurações

source: The number of updates to the host table over time.
de: Die Anzahl der Aktualisierungen der Host-Tabelle über die Zeit.
es: El número de cambios a la mesa de acogida a través del tiempo.
fr: Le nombre de mises à jour de la table d'hôtes au fil du temps.
ja: 時間をかけてホストテーブルへの更新の数。
pt_br: O número de atualizações para a tabela de acolhimento ao longo do tempo.

source: The amount of hosts add and removed from the host table over time.
de: Die Menge des Hosts hinzufügen und von der Host-Tabelle entfernt über die Zeit.
es: La cantidad de hosts agregar y elimina de la tabla de host con el tiempo.
fr: Le montant des armées ajouter et retiré de la table d'hôte au fil du temps.
ja: ホストの量は、時間をかけてホストテーブルから、追加、削除。
pt_br: A quantidade de hospedeiros adicionar e removida da tabela de acolhimento ao longo do tempo.

source: The number of sessions grouped by IP protocol number.
de: Die Anzahl der Sitzungen, die von IP-Protokollnummer gruppiert.
es: El número de sesiones agrupadas por número de protocolo IP.
fr: Le nombre de séances groupées par numéro de protocole IP.
ja: IPプロトコル番号でグループ化されたセッションの数。
pt_br: O número de sessões agrupadas por número de protocolo IP.

source: Top IP Protocols
de: Top IP-Protokolle
es: Top protocolos IP
fr: Protocoles IP Top
ja: トップIPプロトコル
pt_br: Principais IP Protocolos

source: The number of total, successful, and failed admin logins over time.
de: Die Zahl der insgesamt erfolgreichen und gescheiterten Admin-Anmeldungen über die Zeit.
es: El número de totales, exitosos, y los inicios de sesión de administrador fallidos con el tiempo.
fr: Le nombre total, réussi, et les connexions d'administration échoué au fil du temps.
ja: 合計数、成功した、と時間をかけて管理者のログインに失敗しました。
pt_br: O número do total, bem sucedido, e logins de administrador falharam ao longo do tempo.

source: Admin Logins
es: Inicios de sesión de administrador
fr: Logins Admin
ja: 管理者ログイン
pt_br: Logins de Admin

source: The number of sessions grouped by server (destination) port.
de: Die Anzahl der Sitzungen vom Server (Ziel) Hafen gruppiert.
es: El número de sesiones agrupadas por servidor de puerto (destino).
fr: Le nombre de sessions regroupées par serveur (destination) port.
ja: サーバー（宛先）ポートでグループ化されたセッションの数。
pt_br: O número de sessões agrupadas por porta do servidor (destino).

source: Top Server Ports
es: Top Puertos del Servidor
fr: Top Ports de serveur
ja: トップサーバーポート
pt_br: Portas topo Servidor

source: The number of sessions grouped by client (source) address.
de: Die Anzahl der Sitzungen, die von (Quelle) Adresse Client gruppiert.
es: El número de sesiones agrupadas por cliente electrónico (fuente).
fr: Le nombre de sessions regroupées par client (source) adresse.
ja: クライアント（ソース）アドレスによってグループ化されたセッションの数。
pt_br: O número de sessões agrupadas por endereço do cliente (origem).

source: Top Client Addresses
de: Top Client-Adressen
es: Top Direcciones cliente
fr: Adresses des clients Top
ja: トップクライアントアドレス
pt_br: Endereços topo Cliente

source: The amount of detected and blocked ads over time.
de: Die Menge an erkannt und blockiert Anzeigen über die Zeit.
es: El importe de los anuncios detectados y bloqueados en el tiempo.
fr: Le nombre d'annonces détectées et bloquées au fil du temps.
ja: 時間の経過とともに検出され、ブロックされた広告の量。
pt_br: A quantidade de anúncios detectados e bloqueados ao longo do tempo.

source: A summary of ad blocker actions.
de: Eine Zusammenfassung der Werbeblocker Aktionen.
es: Un resumen de las medidas ad blocker.
fr: Un résumé des actions ad blocker.
ja: 広告ブロッカーアクションの概要。
pt_br: Um resumo das ações Ad Blocker.

source: Ad Blocker Summary
de: Ad Blocker Zusammenfassung
es: Ad Blocker Resumen
fr: Ad Blocker Résumé
ja: 広告ブロッカーの概要
pt_br: Ad Blocker Resumo

source: The number of blocked ads grouped by website.
de: Die Anzahl der blockierten Anzeigen von Website zusammengefasst.
es: El número de anuncios bloqueados agrupados por sitio web.
fr: Le nombre d'annonces bloqués regroupés par site.
ja: ウェブサイトでグループ化されたブロックされた広告の数。
pt_br: O número de anúncios bloqueados agrupadas por site.

source: The amount of detected and blocked intrusions over time.
de: Die Menge erkannt und blockiert Eindringen über die Zeit.
es: La cantidad de intrusiones detectadas y bloqueadas con el tiempo.
fr: Le montant des intrusions détectées et bloquées au fil du temps.
ja: 時間の経過とともに検出され、ブロックされた侵入の量。
pt_br: A quantidade de intrusões detectadas e bloqueados ao longo do tempo.

source: Intrusion Detection (all)
de: Intrusion Detection (alle)
es: Detección de Intrusos (todos)
fr: Intrusion Detection (tous)
ja: 侵入検知（すべて）
pt_br: Detecção de Intrusão (todos)

source: The number of intrusions detected grouped by source IP address.
de: Die Zahl der Einbrüche detektiert von IP-Quelladresse zusammengefasst.
es: El número de intrusiones detectadas agrupa por dirección IP de origen.
fr: Le nombre d'intrusions détectées regroupés par adresse IP source.
ja: 侵入の数は、送信元IPアドレスによってグループ化された検出されました。
pt_br: O número de intrusões detectadas agrupados por endereço IP de origem.

source: Top Source IP Addresses (logged)
de: Top Quell-IP-Adressen (angemeldet)
es: Direcciones Top Fuente IP (conectado)
fr: Adresses IP Haut Source (connecté)
ja: トップ送信元IPアドレス（ログに記録）
pt_br: Endereços Top Fonte IP (login)

source: The number of intrusions detected grouped by category.
de: Die Zahl der Einbrüche nach Kategorien gruppiert erkannt.
es: El número de intrusiones detectadas agrupados por categoría.
fr: Le nombre d'intrusions détectées regroupés par catégorie.
ja: 侵入の数がカテゴリ別にグループ化検出します。
pt_br: O número de intrusões detectadas agrupados por categoria.

source: Top Categories (logged)
de: Top Kategorien (angemeldet)
es: Categorías principales (conectado)
fr: Catégories (connecté)
ja: カテゴリトップ（ログインして）
pt_br: Categorias topo (login)

source: The number of intrusions blocked by source port.
de: Die Zahl der Angriffe von Quellport blockiert.
es: El número de intrusiones bloqueadas por el puerto de origen.
fr: Le nombre d'intrusions bloquées par port source.
ja: 送信元ポートでブロックされた侵入の数。
pt_br: O número de intrusões bloqueadas pela porta de origem.

source: Top Source Port (blocked)
de: Top Source Port (gesperrt)
es: Top Source Port (bloqueado)
fr: Top Port Source (bloqué)
ja: トップソースポート（ブロック）
pt_br: Top Source Port (bloqueado)

source: The number of intrusions blocked by rule.
de: Die Zahl der Angriffe durch die Regel blockiert.
es: El número de intrusiones bloqueadas por regla.
fr: Le nombre d'intrusions bloqués par la règle.
ja: ルールによってブロックされた侵入の数。
pt_br: O número de intrusões bloqueadas pela regra.

source: Top Rules (blocked)
de: Top Rules (gesperrt)
es: Top Reglas (bloqueado)
fr: Top Règles (bloqué)
ja: トップ規則（ブロック）
pt_br: Principais Regras (bloqueado)

source: The number of intrusions blocked by destination port.
de: Die Zahl der Angriffe von Ziel-Port blockiert.
es: El número de intrusiones bloqueados por el puerto de destino.
fr: Le nombre d'intrusions bloquées par port de destination.
ja: 宛先ポートでブロックされた侵入の数。
pt_br: O número de intrusões bloqueadas pelo porto de destino.

source: Top Destination Port (blocked)
de: Top Destination Port (gesperrt)
es: Puerto Top Destino (bloqueado)
fr: Port Haut de destination (bloqué)
ja: トップ宛先ポート（ブロック）
pt_br: Porto Top Destino (bloqueado)

source: The amount of blocked intrusions over time.
de: Die Menge der blockierten Eindringen über die Zeit.
es: La cantidad de intrusiones bloqueadas con el tiempo.
fr: Le montant des intrusions bloqués au fil du temps.
ja: 時間をかけてブロックされた侵入の量。
pt_br: A quantidade de intrusões bloqueadas ao longo do tempo.

source: Intrusion Detection (blocked)
de: Intrusion Detection (gesperrt)
es: Detección de Intrusos (bloqueado)
fr: Détection d'Intrusion (bloqué)
ja: 侵入検知（ブロック）
pt_br: Detecção de Intrusão (bloqueado)

source: The number of intrusions blocked by classtype.
de: Die Zahl der Angriffe von classtype blockiert.
es: El número de intrusiones bloqueadas por ClassType.
fr: Le nombre d'intrusions bloquées par classtype.
ja: ClassTypeによってブロックされた侵入の数。
pt_br: O número de intrusões bloqueadas por ClassType.

source: Top Classtypes (blocked)
de: Top Classtypes (gesperrt)
es: Top Classtypes (bloqueado)
fr: Top Classtypes (bloqué)
ja: トップClasstypes（ブロック）
pt_br: Principais Classtypes (bloqueado)

source: The number of intrusions detected grouped by rule.
de: Die Zahl der Angriffe durch die Regel erkannt zusammengefasst.
es: El número de intrusiones detectadas agrupa por regla.
fr: Le nombre d'intrusions détectées regroupés par règle.
ja: 侵入の数は、ルールによってグループ化された検出しました。
pt_br: O número de intrusões detectadas agrupados por regra.

source: Top Rules (logged)
de: Top Rules (angemeldet)
es: Top Reglas (conectado)
fr: Top Règles (connecté)
ja: トップ規則（ログに記録）
pt_br: Principais Regras (login)

source: The number of intrusions blocked by category.
de: Die Zahl der Einbrüche nach Kategorie blockiert.
es: El número de intrusiones bloqueadas por categoría.
fr: Le nombre d'intrusions bloqués par catégorie.
ja: カテゴリ別にブロックされた侵入の数。
pt_br: O número de intrusões bloqueadas por categoria.

source: Top Categories (blocked)
de: Top Kategorien (gesperrt)
es: Categorías principales (bloqueado)
fr: Catégories (bloqué)
ja: トップカテゴリ（ブロック）
pt_br: Categorias topo (bloqueado)

source: The number of intrusions blocked by source IP address.
de: Die Zahl der Angriffe von Quell-IP-Adresse blockiert.
es: El número de intrusiones bloqueadas por dirección IP de origen.
fr: Le nombre d'intrusions bloquées par adresse IP source.
ja: 送信元IPアドレスによってブロック侵入の数。
pt_br: O número de intrusões bloqueadas por endereço IP de origem.

source: Top Source IP Addresses (blocked)
de: Top Quell-IP-Adressen (gesperrt)
es: Direcciones Top Fuente IP (bloqueado)
fr: Adresses IP Haut Source (bloqué)
ja: トップ送信元IPアドレス（ブロック）
pt_br: Endereços Top Fonte IP (bloqueado)

source: The number of intrusions detected grouped by destination IP address.
de: Die Zahl der Einbrüche detektiert durch IP-Zieladresse zusammengefasst.
es: El número de intrusiones detectadas agrupa por dirección IP de destino.
fr: Le nombre d'intrusions détectées regroupés par adresse IP de destination.
ja: 侵入の数は、送信先IPアドレスごとにグループ化されて検出します。
pt_br: O número de intrusões detectadas agrupados por endereço IP de destino.

source: Top Destination IP Addresses (logged)
de: Top Destination IP-Adressen (angemeldet)
es: Top Direcciones IP destino (conectado)
fr: Meilleures adresses IP de destination (connecté)
ja: トップ宛先IPアドレス（ログに記録）
pt_br: Principais endereços IP de destino (login)

source: The amount of detected pintrusions over time.
de: Die Menge der nachgewiesenen pintrusions über die Zeit.
es: La cantidad de pintrusions detectados a través del tiempo.
fr: La quantité de pintrusions détectés au fil du temps.
ja: 時間の経過とともに、検出pintrusionsの量。
pt_br: A quantidade de pintrusions detectados ao longo do tempo.

source: Intrusion Detection (logged)
de: Intrusion Detection (protokollierten)
es: Detección de Intrusos (registrada)
fr: Intrusion Detection (enregistrée)
ja: 侵入検知（ログに記録）
pt_br: Detecção de Intrusão (Guardado)

source: The number of intrusions detected grouped by source port.
de: Die Zahl der Einbrüche detektiert durch Quellport zusammengefasst.
es: El número de intrusiones detectadas agrupa por puerto de origen.
fr: Le nombre d'intrusions détectées regroupés par port source.
ja: 侵入の数は、送信元ポートでグループ化された検出されました。
pt_br: O número de intrusões detectadas agrupados por porta de origem.
