Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Sessions scanned
de: Durchsuchte Sitzungen
es: Sesiones escanean
fr: Sessions scannées
ja: セッションがスキャンされました
pt_br: Sessões varridas

source: Sessions flagged
de: Sessions gekennzeichnet
es: Sesiones marcados
fr: Sessions loguées
ja: セッションはフラグを立て
pt_br: Sessões sinalizado

source: Pages blocked
de: Gesperrte Seiten
es: Páginas bloqueadas
fr: Pages bloquées
ja: ページがブロックされました
pt_br: Páginas bloqueadas

source: Sessions on {0}
de: Sitzungen auf {0}
es: Sesiones en {0}
fr: Sessions sur {0}
ja: 上のセッション{0}
pt_br: Sessões em {0}

source: searched for
de: gesucht
es: buscado para
fr: recherché
ja: 検索
pt_br: procurou

source: Configured Tunnels
de: Konfigurierte Tunnel
es: Túneles configurados
fr: Tunnels configurés
ja: 設定トンネル
pt_br: Túneis configurados

source: Disabled Tunnels
es: Túneles de movilidad
fr: Tunnels mobilité
ja: 障害者トンネル
pt_br: Túneis com deficiência

source: Enabled Tunnels
de: Aktiviert Tunnels
es: Túneles Activado
fr: Tunnels Enabled
ja: 有効トンネル
pt_br: Túneis ativado

source: Session scanned
de: Session gescannt
es: Sesión escaneada
fr: Sessions scannées
ja: セッション、スキャン
pt_br: Sessão digitalizada

source: Cache hits
es: Aciertos de caché
ja: キャッシュヒット
pt_br: Acessos ao cache

source: Cache misses
es: Fallos de caché
fr: Manque de cache
ja: キャッシュミス
pt_br: Erros de cache

source: User Bypass
es: Bypass usuario
fr: Bypass de l'utilisateur
ja: ユーザーバイパス
pt_br: Bypass Usuário

source: System Bypass
es: Sistema de Derivación
fr: Système de dérivation
ja: システムのバイパス
pt_br: Sistema Bypass

source: cached
de: zwischengespeichert
es: caché
fr: cache
ja: キャッシュされました
pt_br: armazenada em cache

source: pages
de: Seiten
es: páginas
ja: ページ
pt_br: Páginas

source: logged in to
de: eingeloggt
es: logueado para
fr: connecté pour
ja: にログイン
pt_br: logado para

source: refreshed on
de: aktualisiert am
es: refrescado en
fr: rafraîchi sur
ja: 上のリフレッシュ
pt_br: atualizada em

source: logged out of
de: aus angemeldet
es: cerrado la sesión de
fr: déconnecté de
ja: からログアウト
pt_br: desconectado do

source: test
es: prueba
ja: テスト
pt_br: teste

source: Test Failed
de: Test fehlgeschlagen
es: Prueba de Error
fr: Test échoué.
ja: テストに失敗しました
pt_br: Teste Falha

source: Test Successful.
de: Test erfolgreich.
es: Pon a prueba con éxito.
fr: Test réussi.
ja: テストが成功。
pt_br: Teste bem sucedido.

source: Unexpected error while running test.
de: Unerwarteter Fehler während der Ausführung von Tests.
es: Error inesperado durante la ejecución de la prueba.
fr: Erreur innatendue durant le test.
ja: テストの実行中に予期しないエラーが発生しました。
pt_br: Erro inesperado durante a execução do teste.

source: Connected WANs
es: WAN Connected
fr: WAN connecté
ja: 接続のWAN
pt_br: WANs conectados

source: Disconnected WANs
es: Desconectados WAN
fr: Déconnectés WAN
ja: 切断のWAN
pt_br: Desconectados WANs

source: WAN Change
de: WAN ändern
es: WAN Cambio
fr: Changement de WAN
ja: WAN変更
pt_br: Mudança de WAN

source: Reconnects
es: Reconexiones
fr: Reconnecté(e)
ja: 再接続
pt_br: Reconecta

source: Disconnects
de: Trennt
es: Desconecta
fr: Déconnecté(e)
ja: 切断
pt_br: Desconecta

source: came online
de: kam Online
es: vino en línea
fr: est venu en ligne
ja: オンラインになりました
pt_br: veio em linha

source: went offline
de: ging offline
es: fue desconectado
fr: allé déconnecté
ja: オフラインになりました
pt_br: ficou offline

source: Sessions inspected
de: Sessions inspiziert
es: Sesiones inspeccionados
fr: Sessions inspectés
ja: 検査セッション
pt_br: Sessões inspecionados

source: Sessions ignored
de: Sessions ignoriert
es: Sesiones ignorados
fr: Sessions loguées
ja: セッションは無視
pt_br: Sessões ignorado

source: Sessions untrusted
de: Sessions nicht vertrauenswürdigen
es: Sesiones no confiables
fr: Sessions non fiables
ja: 信頼されていないセッション
pt_br: Sessões não confiáveis

source: Sessions abandoned
de: Sessions aufgegeben
es: Sesiones abandonadas
fr: Sessions scannées
ja: 放棄されたセッション
pt_br: Sessões abandonado

source: Total sessions
de: Gesamt-Sitzungen
es: Total sesiones
fr: Sessions totales
ja: 合計セッション
pt_br: Total de sessões

source: ignored
de: ignoriert
es: ignorado
fr: ignoré
ja: 無視
pt_br: ignorados

source: disallowed (untrusted)
de: kannt (nicht vertrauenswürdigen)
es: no reconocidos (no fiable)
fr: rejeté (non fiable)
ja: 許可されていない（信頼できません）
pt_br: anulado (não confiável)

source: abandoned
de: verlassen
es: abandonado
fr: abandonné
ja: 放棄されました
pt_br: abandonado

source: policy
de: Politik
es: política
fr: politique
ja: ポリシー
pt_br: política

source: rule
de: Regel
es: regla
fr: règle
ja: ルール
pt_br: regra

source: prioritized
de: priorisiert
es: priorizado
fr: priorité
ja: 優先順位付け
pt_br: priorizados

source: Session prioritized
de: Session priorisiert
es: Sesión priorizado
fr: Session priorité
ja: セッション優先順位
pt_br: Sessão priorizou

source: Penalty boxed
es: Pena de caja
fr: Pénalité en boîte
ja: ペナルティ箱入り
pt_br: Penalty encaixotado

source: Successfully uploaded.
de: Erfolgreich hochgeladen.
es: Con éxito subido.
fr: Téléchargé avec succès.
ja: 正常にアップロード。
pt_br: Carregado com sucesso.

source: successfully backed up
de: erfolgreich gesichert
es: respaldado con éxito
fr: sauvegardé(e)s avec succès
ja: 正常にバックアップ
pt_br: feito com êxito

source: failed to back up
de: nicht zu sichern
es: no hacer copia de seguridad
fr: pas réussi à sauvegarder
ja: バックアップに失敗しました。
pt_br: não conseguiu fazer backup

source: Host:
es: Anfitrión:
fr: Hôte:
ja: ホスト：
pt_br: Anfitrião:

source: Reason:
de: Grund:
es: Motivo:
fr: Raison:
ja: 理由：
pt_br: Motivo:

source: Unblock For Now
de: Freigeben For Now
es: Desbloquear Por Ahora
fr: Débloquer For Now
ja: 今のブロックを解除
pt_br: Para desbloquear Agora

source: Unblock Permanently
de: Freigeben Dauerhaft
es: Desbloquear permanentemente
fr: Débloquer en permanence
ja: 永久ブロックを解除
pt_br: Desbloquear permanentemente

source: Feature is not installed.
de: Feature ist nicht installiert.
es: La función no está instalada.
fr: La fonctionnalité n'est pas installée.
ja: 機能がインストールされていません。
pt_br: O recurso não está instalado.

source: This request has expired.
de: Dies Anforderung ist abgelaufen.
es: Esta solicitud ha vencido.
fr: Cette demande a expiré.
ja: この要求が期限切れとなりました。
pt_br: Esta solicitação expirou.

source: {0} | {1} Warning
de: {0} | {1} Warnung
es: Advertencia {0} | {1}
fr: {0} | {1} Attention
ja: {0} | {1} 警告
pt_br: {0} | {1} Aviso

source: {0}This web page is blocked{1} because it violates network policy.
ja: ネットワークポリシーに違反しているため、{0}Webページは{1}をブロックします。

source: {0} Virus Blocker
es: {0} Antivirus
fr: {0} Bloqueur de Virus
ja: {0}ウィルスブロッカー
pt_br: {0} Bloqueador de Vírus

source: Quarantine Digest
de: Quarantänenübersicht
es: Resumen de Cuarentena
fr: Résumé des Quarantaines
ja: 検疫ダイジェスト
pt_br: Resumo de Quarentena

source: The password you entered is incorrect.
de: Das eingegebene Kennwort ist falsch.
es: La contraseña introducida no es correcta.
fr: Le mot de passe que vous avez entré est incorrect.
ja: 入力したパスワードが間違っています。
pt_br: A senha informada está incorreta

source: Push DNS
es: DNS Empuje
fr: Poussez DNS
pt_br: Empurre DNS

source: CHANGE_ME
de: ÄNDERE_MICH
es: CÁMBIAME
fr: CHANGEZ_MOI
pt_br: ALTERAR_ME

source: MY_LOCATION
de: MEIN_STANDORT
es: MI UBICACION
fr: MA_LOCALISATION
pt_br: MINHA_LOCALIZAÇÃO

source: DNS & DHCP
de: DNS und DHCP
es: DNS y DHCP
fr: DNS et DHCP
pt_br: DNS e DHCP

source: any
de: jeder
es: alguna
fr: n'importe lequel
pt_br: qualquer

source: Apps
de: Anwendungen
es: Aplicaciones
fr: Applications
pt_br: Aplicativos

source: TODO
es: HACER
fr: A FAIRE

source: Syslog
es: Log del sistema

source: MY_CONTACT_INFO
de: MEINE_KONTAKT_INFO
fr: MON_INFORMATION_DE_CONTACT
pt_br: MINHA_INFO_DE_CONTATO

source: MY_TRAP_COMMUNITY
de: MEINE_TRAP_COMMUNITY
fr: MA_COMMUNAUTE_DE_PIEGE
pt_br: MINHA_COMUNIDADE_TRAP

source: MY_TRAP_HOST
de: MEIN_TRAP_HOST
fr: MON_HOTE_DE_PIEGE
pt_br: MEU_HOST_TRAP

source: distributionlistrecipient@example.com
fr: bénéficiairedelalistededistribution@example.com
pt_br: destinatariodalistadistribuicao@exemplo.com

source: quarantinelistowner@example.com
fr: propriétairedelalistedequarantaine@example.com
pt_br: proprietariodalistaquarentena@exemplo.com

source: Gid:
pt_br: Gide:

source: HTTP: URL
pt_br: URL http:

source: Gid
pt_br: Gide

source: The kind of phish that was found was
fr: Le genre d’hameçonnage a été détecté

source: Messages received
fr: Messages reçus

source: Messages passed
fr: Messages passés

source: Messages dropped
fr: Messages omis

source: Messages marked
fr: Messages marqués

source: Messages quarantined
fr: Messages mis en quarantaine

source: Spam detected
fr: Spam détecté

source: Unblocked
fr: Bloqué(es)

source: Error: There is no settings class for the app '{0}'.
fr: Erreur: Il n'y a pas de classe de paramètres pour le noeud '{0}'.

source: Tx:
fr: Transmis:

source: Rx:
fr: Reçus:

source: F:
fr: L:

source: TCP AppSession Requests
fr: Demandes de session TCP

source: UDP AppSession Requests
fr: Demandes de session UDP

source: {0}This file was blocked{1} because it contains a virus.
fr: {0}Ce fichier a été bloqué{1} parce qu'il contient un virus.

source: date_fmt
fr: m/d/y

source: timestamp_fmt
fr: Y-m-d g:i:s a

source: U:
de: B:
