Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Top Blocked Clients
de: Top Blockierte Clients
es: Clientes principales bloqueados
fr: Principaux clients bloqués
ja: トップブロックされたクライアント
pt_br: Principais clientes bloqueados

source: Event ID
de: Ereignis-ID
es: Evento ID
ja: イベントID
pt_br: Evento ID

source: Session ID
es: ID de sesión
ja: セッションID
pt_br: Identificação de sessão

source: Client-side Client Address
de: Client-seitige Client Address
es: Del lado del cliente Cliente Dirección
ja: クライアント側のクライアントアドレス
pt_br: Do lado do cliente do cliente Endereço

source: Server-side Client Address
de: Serverseitigen Client-Adresse
es: Del lado del servidor de cliente Dirección
ja: サーバー側のクライアントアドレス
pt_br: Do lado do servidor do cliente Endereço

source: Client-side Server Address
de: Client-side-Server-Adresse
es: Dirección del lado del cliente del servidor
ja: クライアント側のサーバーアドレス
pt_br: Do lado do cliente Endereço do Servidor

source: Server-side Server Address
de: Server-Side-Server-Adresse
es: Dirección del lado del servidor Servidor
ja: サーバー側サーバーアドレス
pt_br: Do lado do servidor Endereço do Servidor

source: Client-side Client Port
de: Client-seitige Client-Anschlusses
es: Del lado del cliente puerto cliente
ja: クライアント側のクライアントポート
pt_br: Porto cliente do lado do cliente

source: Server-side Client Port
de: Serverseitigen Client-Anschlusses
es: Del lado del servidor Puerto Cliente
ja: サーバー側のクライアントポート
pt_br: Porta do Cliente do lado do servidor

source: Client-side Server Port
de: Clientseitige Server Port
es: Puerto del lado del cliente del servidor
ja: クライアント側のサーバーポート
pt_br: Porta do servidor do lado do cliente

source: Server-side Server Port
de: Serverseitige Server Port
es: Puerto del lado del servidor Servidor
ja: サーバー側サーバーポート
pt_br: Servidor de porta do lado do servidor

source: Policy ID
de: Politik ID
es: Política de Identificación
ja: ポリシーID
pt_br: Política de ID

source: Filter Block
de: Filter Sperren
es: Filtrar Bloquear
ja: フィルタブロック
pt_br: Bloco de filtro

source: Client-to-server Content Length
de: Client-zu-Server-Inhaltslänge
es: Entre cliente y servidor de contenido Longitud
ja: クライアントからサーバーへのコンテンツの長さ
pt_br: Cliente-servidor de conteúdo Comprimento

source: Server-to-client Content Length
de: Server-zu-Client-Inhaltslänge
es: De servidor a cliente Contenido Longitud
ja: サーバーからクライアントへのコンテンツの長さ
pt_br: Servidor-cliente comprimento de conteúdo

source: Server-to-client Content Type
de: Server-zu-Client-Inhaltstyp
es: De servidor a cliente Tipo de Contenido
ja: サーバーからクライアントへのコンテンツタイプ
pt_br: Servidor-cliente Tipo de Conteúdo

source: Bytes Received
de: Empfangenen Bytes
es: Bytes recibidos
ja: 受信バイト数
pt_br: Bytes recebidos

source: Bytes Sent
de: Bytes gesendet
es: Bytes enviados
ja: 送信バイト
pt_br: Bytes Enviados

source: Remote Address
es: Dirección remota
fr: Adresse à distance
ja: リモートアドレス
pt_br: Endereço remoto

source: Remote Port
es: Puerto remoto
ja: リモートポート
pt_br: Porta remota

source: Client Protocol
de: Client-Protokoll
es: Protocolo cliente
ja: クライアントプロトコル
pt_br: Protocolo cliente

source: Client Username
de: Client Benutzername
es: Cliente Nombre de usuario
ja: クライアントのユーザー名
pt_br: Cliente Nome de utilizador

source: Net Process
de: Net-Prozess
es: Proceso Net
ja: ネットプロセス
pt_br: Processo Net

source: Net Interface
de: Net-Schnittstelle
es: Interfaz de Red
ja: ネットインタフェース
pt_br: Interface de Rede

source: Memory Cache
es: Memoria caché
ja: メモリーキャッシ​​ュ
pt_br: Memória Cache

source: Memory Buffers
de: Speicherpuffer
es: Buffers de memoria
ja: メモリバッファ
pt_br: Buffers de memória

source: CPU load (1-min)
de: CPU-Last (1-min)
es: Carga de la CPU (1 min)
ja: CPU負荷（1分）
pt_br: Carga da CPU (1-min)

source: CPU load (5-min)
de: CPU-Last (5-min)
es: Carga de la CPU (5 min)
ja: CPU負荷（5分）
pt_br: Carga da CPU (5 min)

source: CPU load (15-min)
de: CPU-Last (15-min)
es: Carga de la CPU (15 min)
ja: CPU負荷（15分）
pt_br: Carga da CPU (15 min)

source: Disk Size
es: Tamaño del disco
ja: ディスクサイズ

source: Swap Size
de: Swap-Größe
es: Cambio Tamaño
ja: スワップサイズ
pt_br: Trocar Tamanho

source: Misses
ja: ミス

source: Bypasses
de: Bypässe
es: Derivaciones
ja: バイパス

source: System bypasses
de: System umgeht
es: Derivaciones del sistema
ja: システムバイパス
pt_br: Bypasses do Sistema

source: Text detail of the event
de: Text Detail der Veranstaltung
es: Detalle del texto del evento
ja: イベントのテキスト詳細
pt_br: Texto de detalhe do evento

source: Login Name
de: Benutzername
es: Nombre de inicio de sesión
ja: ログイン名
pt_br: Nome de acesso

source: Event Type
de: Ereignistyp
es: Tipo de evento
ja: イベントの種類
pt_br: Tipo de evento

source: Authorization Type
es: Tipo de Autorización
ja: 認証タイプ
pt_br: Tipo de autorização

source: Request ID
es: Solicitud ID
ja: リクエストID
pt_br: Solicitação de identificação

source: Message ID
es: ID de mensaje
ja: メッセージID
pt_br: Mensagem ID

source: Search Term
de: Suchbegriff
es: Término de búsqueda
ja: 検索語
pt_br: Termo de pesquisa

source: Interface O/S Name
de: Schnittstelle O / S Name
es: Interfaz O / S Nombre
ja: インタフェースO / S名
pt_br: Interface O / S Nome

source: Signature ID
de: Signatur ID
es: Firma ID
ja: シグニチャID
pt_br: Assinatura ID

source: Grouping ID
es: Agrupación ID
ja: グループID
pt_br: Agrupamento ID

source: Classtype ID
ja: ClassTypeのID

source: Message
de: Nachricht
es: Mensaje
ja: メッセージ
pt_br: Mensagem

source: JSON Text
es: JSON texto
ja: JSONテキスト
pt_br: JSON Texto

source: Spam
es: Correo no deseado
ja: スパム

source: Cookie
de: Plätzchen
es: Cookies
ja: クッキー
pt_br: Bolacha

source: Disk Usage
es: Uso del disco
fr: Utilisation disque
ja: ディスク使用量
pt_br: Uso de Disco

source: Swap Usage
fr: Utilisation du swap
ja: スワップ使用
pt_br: Uso do Swap

source: Total Sessions
de: Insgesamt Sessions
es: Sesiones totales
fr: Sessions totales
ja: 全てのセッション
pt_br: Total de Sessões

source: Alert Events
de: Benachrichtigungs Events
es: Eventos Alerta
fr: Evénements Alerte
ja: アラートイベント
pt_br: Eventos de alerta

source: Ads Blocked
de: Anzeigen Geblockt
es: Anuncios bloqueados
fr: Ads bloqués
ja: ブロックされた広告
pt_br: Anúncios Bloqueado

source: Top Blocked Ad Sites
de: Top Geblockt Ad Seiten
es: Top bloqueados sitios de anuncios
fr: Top Sites publicitaires bloqués
ja: トップブロックされた広告サイト
pt_br: Principais bloqueados sites de anúncios

source: detected
de: erkannt
es: detectado
fr: détectée
ja: 検出されました
pt_br: detectados

source: Hourly Spam Rate
de: Stündliche Spam bewerten
es: Hora spam Rate
ja: 毎時スパムレート
pt_br: Taxa horária Spam

source: Spam Rate
de: Spam bewerten
ja: スパムレート
pt_br: Spam Classificação

source: Top Ten Spammed
de: Top-Ten-Spam-
es: Top Ten de correo basura
ja: トップテン大量送信
pt_br: Top Ten spam

source: All Events
de: Alle Ereignisse
es: Todos los Eventos
fr: Tous les évènements
ja: 全イベント
pt_br: Todos os Eventos

source: identified
de: identifiziert
es: identificado
fr: identifié
ja: 識別されました
pt_br: identificado

source: Web Cache Events
es: Web Cache Eventos
fr: Cache Web Événements
ja: Web Cacheのイベント
pt_br: Web Cache Eventos

source: AD Events
es: AD Eventos
fr: Événements AD
ja: ADのイベント
pt_br: AD Eventos

source: inspected
de: inspiziert
es: inspeccionado
fr: inspecté
ja: 検査
pt_br: inspecionado

source: Top Inspected Sites
de: Top Inspected Seiten
es: Top sitios inspeccionados
fr: Top sites inspectés
ja: トップ検査サイト
pt_br: Top Sites inspeccionados

source: Quota Events
es: Cuotas Eventos
fr: Quota Evénements
ja: クォータイベント
pt_br: Cota Eventos

source: Backup Events
es: Eventos de copia de seguridad
fr: Evènements de Sauvegarde
ja: バックアップイベント
pt_br: Eventos de backup

source: Sessions By Policy
de: Sessions durch die Politik
es: Sesiones por la política
fr: Sessions par la politique
ja: ポリシーでのセッション
pt_br: Sessões pela política

source: Traffic By Policy
de: Verkehr durch die Politik
es: Tráfico por la política
fr: Circulation par la politique
ja: ポリシーによってトラフィック
pt_br: Tráfego por Política

source: The amount of scanned, clean, and phish email over time.
de: Die Höhe der gescannt, sauber und Phishing-E-Mail über die Zeit.
es: La cantidad de escaneado, limpio, y el correo electrónico de phishing a través del tiempo.
fr: La quantité de balayée, propre et Phish email au fil du temps.
ja: 時間をかけてスキャンし、クリーン、およびフィッシングメールの量。
pt_br: A quantidade de digitalizados, limpos e phish e-mail ao longo do tempo.

source: Email Usage (all)
de: E-Mail-Usage (alle)
es: Uso de Correo (todo)
fr: Email Usage (tous)
ja: メールの使用（すべて）
pt_br: Uso de e-mail (todos)

source: The amount of clean email over time.
de: Die Menge der sauberen E-Mail über die Zeit.
es: La cantidad de correo electrónico limpio a través del tiempo.
fr: La quantité d'email propre au fil du temps.
ja: 時間をかけてきれいな電子メールの量。
pt_br: A quantidade de e-mail limpa ao longo do tempo.

source: Email Usage (clean)
es: Uso de Correo (limpia)
fr: Email Usage (propre)
ja: メールの使用（クリーン）
pt_br: Uso de e-mail (limpo)

source: The number of IP addresses sending phish.
de: Die Anzahl der IP-Adressen sendet Phishing.
es: El número de direcciones IP enviar phishing.
fr: Le nombre d'adresses IP envoyant phishing.
ja: IPアドレスの数は、フィッシングを送信取り組みます。
pt_br: O número de endereços IP de envio phish.

source: Top Phish Sender Addresses
de: Top Phish Absenderadressen
es: Top direcciones de remitente Phish
fr: Top Sender Adresses Phish
ja: トップフィッシング送信者アドレス
pt_br: Principais endereços de remetentes Phish

source: The amount of phish email over time.
de: Die Höhe der Phishing-E-Mail über die Zeit.
es: La cantidad de correo electrónico de phishing a través del tiempo.
fr: La quantité d'email de phishing au cours du temps.
ja: 経時フィッシングメールの量。
pt_br: A quantidade de emails de phishing ao longo do tempo.

source: Email Usage (phish)
de: E-Mail-Nutzung (Phishing)
es: Uso de correo electrónico (phishing)
fr: Email Usage (phishing)
ja: メールの使用（フィッシング）
pt_br: Uso de e-mail (phish)

source: The ratio of phish (true) to ham (false)
de: Das Verhältnis von Phishing (true) Schinken (false)
es: La relación de phishing (verdadero) para el jamón (falso)
fr: Le ratio de phishing (vrai) à Ham (false)
ja: ハムのフィッシング（真）の比（偽）
pt_br: A proporção de phish (true) para presunto (false)

source: Phish Ratio
de: Phish Verhältnis
fr: Ratio Phish
ja: フィッシング比
pt_br: Phish Rácio

source: The amount of scanned email over time.
de: Die Menge der gescannten E-Mail über die Zeit.
es: La cantidad de correo electrónico escaneada con el tiempo.
fr: La quantité d'email numérisée au fil du temps.
ja: 時間をかけてスキャンした電子メールの量。
pt_br: A quantidade de e-mail digitalizada ao longo do tempo.

source: Email Usage (scanned)
de: E-Mail-Nutzung (gescannt)
es: Uso de correo electrónico (escaneado)
fr: Email Usage (numérisée)
ja: メールの使用（スキャンしました）
pt_br: Uso de e-mail (digitalizada)

source: The number of email addresses with phish.
de: Die Anzahl der E-Mail-Adressen mit Phishing.
es: El número de direcciones de correo electrónico con el phishing.
fr: Le nombre d'adresses email avec Phish.
ja: メールの数がフィッシングで​​対処しています。
pt_br: O número de endereços de email com phish.

source: Top Phish Recipients
de: Top Phish Empfänger
es: Principales receptores de Phish
fr: Top bénéficiaires Phish
ja: トップフィッシング受信者
pt_br: Principais destinatários Phish

source: A summary of phish blocking actions for email activity.
de: Eine Zusammenfassung der Phishing blockiert Aktionen für E-Mail-Aktivität.
es: Un resumen de phishing que bloquean las acciones para la actividad de correo electrónico.
fr: Un résumé des actions de blocage de phishing pour l'activité e-mail.
ja: 電子メールアクティビティのアクションをブロックするフィッシングの要約。
pt_br: Um resumo das phish bloqueando ações para a atividade de e-mail.

source: Phish Blocker Summary
de: Phish Blocker Zusammenfassung
es: Phish Bloqueador Resumen
fr: Phish Blocker Résumé
ja: フィッシングブロッカーの概要
pt_br: Phish Blocker Resumo

source: The top logged sessions by user.
de: Die obere angemeldet Sitzungen durch den Benutzer.
es: La parte superior registra sesiones por usuario.
fr: Le sommet connecté sessions par utilisateur.
ja: トップは、ユーザーがセッションをログに記録しました。
pt_br: O topo logado sessões por usuário.

source: Top Logged Users
de: Top eingeloggte User
es: Usuarios Top Logged
fr: Top utilisateurs connectés
ja: トップ記録されたユーザ
pt_br: Usuários especialistas conectados

source: The top logged sessions by protocol.
de: Die obere angemeldet Sitzungen Protokoll.
es: La parte superior registra sesiones de protocolo.
fr: Le sommet connecté sessions de protocole.
ja: 上部には、プロトコルによってセッションをログに記録しました。
pt_br: O topo logado sessões de protocolo.

source: Top Logged Protocols
de: Top Gespeichert Protokolle
es: Top Protocolos Logged
fr: Top Protocoles Connecté
ja: トップ記録されたプロトコル
pt_br: Especialistas conectados Protocolos

source: The top blocked sessions by protocol.
de: Die obere blockiert Sitzungen Protokoll.
es: La parte superior bloqueado sesiones por el protocolo.
fr: Le sommet bloqué sessions par le protocole.
ja: 上部には、プロトコルによってセッションをブロックしました。
pt_br: O topo bloqueado sessões por protocolo.

source: Top Blocked Protocols
de: Top Geblockt Protokolle
es: Protocolos bloqueados Top
fr: Top protocoles bloqués
ja: トップブロックされたプロトコル
pt_br: Protocolos bloqueados Top

source: The top blocked sessions by user.
de: Die obere blockiert Sitzungen durch den Benutzer.
es: La parte superior bloqueado sesiones por usuario.
fr: Le sommet bloqué sessions par utilisateur.
ja: トップは、ユーザーがセッションをブロックしました。
pt_br: O topo bloqueado sessões por usuário.

source: Top Blocked Users
de: Top Blockierte Nutzer
es: Top usuarios bloqueados
fr: Top Utilisateurs bloqués
ja: トップブロックされたユーザー
pt_br: Usuários Bloqueados Top

source: The top blocked sessions by host.
de: Die obere blockiert Sitzungen Gastgeber.
es: La parte superior bloqueado sesiones por el anfitrión.
fr: Le sommet bloqué sessions par l'hôte.
ja: トップは、ホストによってセッションをブロックしました。
pt_br: O topo bloqueado por sessões de host.

source: Top Blocked Hosts
de: Top Blockierte Hosts
es: Top Ejércitos bloqueados
fr: Top Hosts bloqués
ja: トップブロックされたホスト
pt_br: Hosts bloqueados Top

source: The top logged sessions by host.
de: Die obere angemeldet Sitzungen, die von Host.
es: La parte superior registra sesiones de acogida.
fr: Le sommet connecté sessions par hôte.
ja: トップは、ホストによってセッションをログに記録しました。
pt_br: O topo logado sessões de host.

source: Top Logged Hosts
de: Top Gespeichert Hosts
es: Ejércitos Top Logged
fr: Hôtes Haut Connecté
ja: トップホストのログイン
pt_br: Hosts especialistas conectados

source: The number of logged and blocked sessions over time.
de: Die Zahl der angemeldeten und blockierte Sitzungen über die Zeit.
es: El número de sesiones registradas y bloqueadas a través del tiempo.
fr: Le nombre de sessions enregistrées et bloqués au fil du temps.
ja: 時間をかけてログに記録され、ブロックされたセッションの数。
pt_br: O número de sessões registrados e bloqueados ao longo do tempo.

source: Detection Statistics
de: Detektionsstatistik
es: Estadísticas de Detección
fr: Statistiques détection
ja: 検出統計
pt_br: Detecção de Estatísticas

source: The approximate amount of data transfered over openvpn connections.
de: Die ungefähre Menge an Daten über OpenVPN-Verbindungen übertragen.
es: La cantidad aproximada de datos transferidos a través de conexiones openvpn.
fr: La quantité approximative de données transférées sur des connexions OpenVPN.
ja: OpenVPNの接続を介して転送されるデータの概​​算。
pt_br: A quantidade aproximada de dados transferidos através de conexões OpenVPN.

source: OpenVPN Bandwidth Usage
de: OpenVPN Bandbreitenauslastung
es: OpenVPN uso de ancho de banda
fr: OpenVPN utilisation de la bande passante
ja: OpenVPNの帯域幅の使用法

source: The number of bytes transferred grouped by remote client.
de: Die Anzahl der Bytes, die von Remote-Client übertragen zusammengefasst.
es: El número de bytes transferidos agrupado por cliente remoto.
fr: Le nombre d'octets transférés regroupés par client distant.
ja: バイト数は、リモートクライアントによってグループ化され転送されます。
pt_br: O número de bytes transferidos agrupados pelo cliente remoto.

source: Top Clients (by usage)
de: Top Clients (durch Nutzung)
es: Clientes principales (por uso)
fr: Principaux clients (par l'usage)
ja: （用途別）上位クライアント
pt_br: Principais Clientes (por uso)

source: The amount of openvpn sessions over time.
de: Die Höhe der OpenVPN-Sitzungen über die Zeit.
es: La cantidad de sesiones openvpn con el tiempo.
fr: La quantité de sessions de OpenVPN au fil du temps.
ja: 時間の経過のopenvpnセッションの量。
pt_br: A quantidade de sessões openvpn ao longo do tempo.

source: OpenVPN Sessions
es: OpenVPN Sesiones
ja: OpenVPNのセッション
pt_br: OpenVPN Sessões

source: The amount of login and logout events over time.
de: Die Höhe der Anmelde- und Abmeldeereignisse über die Zeit.
es: La cantidad de inicio de sesión y cierre de sesión de eventos en el tiempo.
fr: Le montant de connexion et de déconnexion des événements au fil du temps.
ja: 時間をかけてログインおよびログアウトイベントの量。
pt_br: A quantidade de eventos de login e logout ao longo do tempo.

source: OpenVPN Events
es: OpenVPN Eventos
fr: OpenVPN Evénements
ja: OpenVPNのイベント
pt_br: OpenVPN Eventos

source: The top active users that logged in to Captive Portal.
de: Die Top-aktive Benutzer, die in den Captive Portal angemeldet.
es: Los principales usuarios activos que iniciado sesión en Portal Cautivo.
fr: Les principaux utilisateurs actifs connectés au portail captif.
ja: キャプティブポータルにログインし、トップのアクティブユーザー。
pt_br: Os usuários ativos superiores que logados no Captive Portal.

source: Top Active Users
de: Top Benutzer Online
es: Top usuarios activos
fr: Top des utilisateurs actifs
ja: トップアクティブユーザー
pt_br: Usuários Ativos topo

source: A summary of Captive Portal activity.
de: Eine Zusammenfassung der Captive Portal-Aktivität.
es: Un resumen de la actividad de portal cautivo.
fr: Un résumé de l'activité portail captif.
ja: キャプティブポータルアクティビティの要約。
pt_br: Um resumo da atividade Captive Portal.

source: Activity Summary
es: Resumen de la actividad
fr: Sommaire de l'activité
ja: 活動概要
pt_br: Resumo da atividade

source: The top clients that were blocked by Captive Portal because they were not logged in.
de: Die Top-Kunden, die von Captive Portal blockiert wurden, da sie nicht eingeloggt.
es: Los principales clientes que fueron bloqueados por Portal Cautivo porque no se ha identificado.
fr: Les premiers clients qui ont été bloqués par portail captif parce qu'ils ne sont pas connecté.
ja: 彼らはログインしていなかったので、キャプティブポータルによってブロックされたトップのクライアント。
pt_br: Os principais clientes que foram bloqueados pelo Captive Portal, porque eles não foram logado.

source: The sum of the size of requested web content grouped by domain.
de: Die Summe aus der Größe der angeforderten Web-Inhalte von Domain zusammengefasst.
es: La suma del tamaño del contenido web solicitada agrupados por dominio.
fr: La somme de la taille du contenu Web demandée groupés par domaine.
ja: ドメインごとにグループ化され、要求されたウェブコンテンツのサイズの合計。
pt_br: A soma do tamanho do conteúdo da web solicitada agrupados por domínio.

source: Top Domains (by size)
de: Top Domains (nach Größe)
es: Top Dominios (por tamaño)
fr: Top Domaines (par la taille)
ja: トップドメイン（サイズ別）
pt_br: Top domínios (por tamanho)

source: The number of flagged web request grouped by username.
de: Die Anzahl von markierten Web-Anfrage nach Username gruppiert.
es: El número de solicitud Web Marcados agrupados por nombre de usuario.
fr: Le nombre de demande web Signalé regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたフラグ付きのWeb要求の数。
pt_br: O número de solicitação da web sinalizado agrupados por nome de usuário.

source: Top Flagged Usernames
de: Top Gemeldet Benutzernamen
es: Top Marcados Los nombres de usuario
fr: Top Signalé Usernames
ja: トップフラグ付きユーザ名
pt_br: Top Marcado Usernames

source: The number of blocked web request grouped by client.
de: Die Anzahl der blockierten Web-Anfrage von Client gruppiert.
es: El número de bloqueado solicitud web agrupados por cliente.
fr: Le nombre de demande web bloquées regroupés par client.
ja: クライアントでグループ化されたブロックされたWebリクエストの数。
pt_br: O número de solicitação da web bloqueadas agrupados por cliente.

source: The number of web requests grouped by hostname.
de: Die Zahl der Web-Anfragen von Hostnamen gruppiert.
es: El número de peticiones web agrupadas por nombre de host.
fr: Le nombre de requêtes Web regroupés par nom de machine.
ja: ホスト名でグループ化されたWebリクエストの数。
pt_br: O número de solicitações da Web, agrupados por hostname.

source: Top Hostnames (by requests)
de: Top Hostnamen (von Anfragen)
es: Top Nombres de host (por solicitudes)
fr: Top Hostnames (par des demandes)
ja: （リクエストにより）上位ホスト名
pt_br: Principais Hostnames (por pedidos)

source: The sum of the size of requested web content grouped by website.
de: Die Summe aus der Größe der angeforderten Web-Inhalte von Website zusammengefasst.
es: La suma del tamaño del contenido de la web solicitada agrupados por sitio web.
fr: La somme de la taille du contenu Web demandée groupés par site.
ja: ウェブサイトでグループ化され、要求されたウェブコンテンツのサイズの合計。
pt_br: A soma do tamanho de conteúdo da web solicitado agrupados por site.

source: Top Sites (by size)
de: Top-Webseiten (nach Größe)
es: Top Sites (por tamaño)
fr: Top Sites (par la taille)
ja: トップサイト（サイズ別）
pt_br: Top Sites (por tamanho)

source: The number of web requests grouped by category.
de: Die Zahl der Web-Anfragen nach Kategorien gruppiert.
es: El número de peticiones web agrupados por categoría.
fr: Le nombre de requêtes Web regroupés par catégorie.
ja: カテゴリ別にグループ化されたWebリクエストの数。
pt_br: O número de solicitações da Web, agrupados por categoria.

source: Top Categories (by request)
de: Top Kategorien (auf Anfrage)
es: Categorías principales (por pedido)
fr: Top catégories (sur demande)
ja: トップカテゴリー（リクエストにより）
pt_br: Categorias topo (por pedido)

source: The sum of the size of requested web content grouped by category.
de: Die Summe aus der Größe der angeforderten Web-Inhalte nach Kategorien gruppiert.
es: La suma del tamaño del contenido web solicitada agrupados por categoría.
fr: La somme de la taille du contenu Web demandée groupés par catégorie.
ja: カテゴリ別にグループ化され、要求されたウェブコンテンツのサイズの合計。
pt_br: A soma do tamanho do conteúdo da web solicitada agrupados por categorias.

source: Top Categories (by size)
de: Top Kategorien (nach Größe)
es: Categorías principales (por tamaño)
fr: Top catégories (selon la taille)
ja: トップカテゴリー（サイズ別）
pt_br: Categorias topo (por tamanho)

source: The number of flagged web request grouped by hostname.
de: Die Anzahl von markierten Web-Anforderung durch den Hostnamen gruppiert.
es: El número de solicitud Web Marcados agrupados por nombre de host.
fr: Le nombre de demande web Signalé regroupés par nom de machine.
ja: ホスト名でグループ化されたフラグ付きのWeb要求の数。
pt_br: O número de solicitação da web sinalizado agrupados por hostname.

source: Top Flagged Hostnames
de: Top Gemeldet Hostnamen
es: Top los marcados Nombres de host
fr: Top signalées Hostnames
ja: トップフラグ付きホスト名
pt_br: Principais sinalizadas Hostnames

source: The number of blocked web request grouped by username.
de: Die Anzahl der blockierten Web-Anfrage nach Username gruppiert.
es: El número de bloqueado solicitud Web agrupado por nombre de usuario.
fr: Le nombre de demande web bloquées regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化されたブロックされたWebリクエストの数。
pt_br: O número de solicitação da web bloqueadas agrupados por nome de usuário.

source: Top Blocked Usernames
de: Top Geblockt Benutzernamen
es: Top Los nombres de usuario bloqueadas
fr: Top Usernames bloqués
ja: トップブロックされたユーザー名
pt_br: Top Bloqueado Usernames

source: The number of web requests grouped by client.
de: Die Zahl der Web-Anfragen von Kunden zusammengefasst.
es: El número de peticiones web agrupados por cliente.
fr: Le nombre de requêtes Web regroupés par client.
ja: クライアントでグループ化されたWebリクエストの数。
pt_br: O número de solicitações da Web, agrupados por cliente.

source: Top Clients (by requests)
de: Top Clients (von Anfragen)
es: Clientes principales (por solicitudes)
fr: Principaux clients (par des demandes)
ja: 上位クライアント（リクエストにより）
pt_br: Principais Clientes (por pedidos)
