Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: This will cause active web sessions to be dropped and may disrupt web traffic for several seconds.
de: Dies führt dazu, aktive Web-Sessions, um fallen gelassen werden und können Web-Traffic für einige Sekunden unterbrechen.
es: Esto hará que las sesiones web activas que se retiren y pueden perturbar el tráfico de Internet durante varios segundos.
fr: Cela entraînera sessions Web actives soient abandonnées et peuvent perturber le trafic web pendant plusieurs secondes.
ja: これは、アクティブなWebセッションがドロップされることになりますと、数秒間Webトラフィックを中断される場合があります。
pt_br: Isso fará com que as sessões da web activas para ser descartado e pode interromper o tráfego web durante vários segundos.

source: I understand the risks.
de: Ich verstehe die Risiken.
es: Entiendo los riesgos.
fr: Je comprends les risques.
ja: 私はリスクを理解しています。
pt_br: Eu entendo os riscos.

source: I understand the risks
de: I die Risiken zu verstehen
es: Entiendo los riesgos
fr: Je comprends les risques
ja: 私はリスクを理解
pt_br: Eu entendo os riscos

source: Clearing Cache...
es: Limpiando Archivos Temporales ...
fr: Cache de compensation ...
ja: クリアキャッシュ...

source: Cache Bypass
es: Caché Bypass
ja: キャッシュのバイパス

source: The Web Cache Bypass List contains host or domain names that should never be cached.
de: Der Web-Cache-Bypass Liste enthält Host-oder Domain-Namen, die nie gecached werden sollen.
es: La Web Cache lista de omisión contiene los nombres de host o de dominio que nunca deben ser almacenados en caché.
fr: Le Web Cache Liste Bypass contient hôtes ou les noms de domaine qui ne devrait jamais être mis en cache.
ja: Web Cacheのバイパスリストは、キャッシュされないようにしてくださいホスト名またはドメイン名が含まれています。
pt_br: O Web Cache Lista Bypass contém os nomes de host ou domínio que nunca devem ser armazenados em cache.

source: [enter hostname]
de: [Hostnamen eingeben]
es: [ingresar nombre de host]
fr: [entrer le nom d'hôte]
ja: [ホスト名を入力します]
pt_br: [inserir nome do host]

source: Live Support
es: Soporte vital
fr: Support en direct
ja: ライブサポート
pt_br: Suporte ao Vivo

source: Get Support!
de: Holen Sie sich Unterstützung!
es: ¡Obtener apoyo!
fr: Obtenir de l'aide!
ja: サポートを入手！
pt_br: Obter apoio!

source: Support Information
de: Support-Informationen
es: Información de soporte
fr: Information Support
ja: サポート情報
pt_br: Informações de suporte

source: User map window
de: Benutzerkartenfenster
es: Ventana del mapa del usuario
fr: Utilisateur fenêtre de la carte
ja: ユーザーマップウィンドウ
pt_br: Janela mapa de usuários

source: name
es: nombre
fr: nom
ja: 名前
pt_br: nome

source: groups
de: Gruppen
es: grupos
fr: groupe
ja: グループ
pt_br: grupos

source: User Notification API
es: API de notificación de usuario
fr: Avis utilisateur API
ja: ユーザー通知API
pt_br: Notificação API Usuário

source: The User Notification API provides a web-based app/API to allow scripts and agents to update the server's username-to-IP address mapping in order to properly identify users for Policy Manager, Reports, and other applications.
de: Die User Notification API bietet eine Web-basierte app / API, damit Scripts und Agenten, um die Server-Benutzernamen zu IP-Adresszuordnung, um die Nutzer richtig zu identifizieren für Policy Manager, Berichte und andere Anwendungen zu aktualisieren.
es: La API de notificación de usuario proporciona una aplicación / API basada en la web para permitir los scripts y agentes para actualizar la asignación de direcciones nombre de usuario-a-IP del servidor con el fin de identificar correctamente a los usuarios de Policy Manager, los informes, y otras aplicaciones.
fr: L'API de notification de l'utilisateur fournit un web-based app / API pour permettre aux scripts et les agents de mettre à jour le nom d'utilisateur à l'adresse IP de la cartographie du serveur afin d'identifier correctement les utilisateurs pour Policy Manager, les rapports, et d'autres applications.
ja: ユーザー通知APIはスクリプトとエージェントが適切にポリシーマネージャ、レポート、および他のアプリケーションのユーザーを識別するために、サーバのユーザ名とIPアドレスのマッピングを更新することを可能にするWebベースのアプリケーション/ APIを提供します。
pt_br: A API de notificação do usuário fornece uma app / API baseada na Web para permitir que scripts e agentes para atualizar nome de usuário-a-mapeamento de endereço IP do servidor, a fim de identificar corretamente os usuários para Policy Manager, Relatórios e outras aplicações.

source: Secret Key
es: Llave secreta
ja: 秘密鍵
pt_br: Chave Secreta

source: (blank means no secret key is required)
de: (leer bedeutet, dass keine geheimen Schlüssel wird benötigt)
es: (en blanco significa que no se requiere de clave secreta)
fr: (vierge signifie qu'aucune clé secrète est nécessaire)
ja: （空白の手段は秘密鍵が必要とされません）
pt_br: (em branco significa nenhuma chave secreta é necessária)

source: Download User Notification Login Script
de: Herunterladen Benutzerbenachrichtigung Anmeldeskript
es: Descargar Notificación de usuario de inicio de sesión
fr: Télécharger la notification de l'utilisateur du script de connexion
ja: ダウンロードユーザ通知ログインスクリプト
pt_br: Download Notification Usuário Login Script

source: Active Directory Connector
es: Conector de Active Directory
fr: Connecteur Active Directory (AD)
ja: Active Directoryコネクタ
pt_br: Connector Active Directory

source: This allows the server to connect to an {0}Active Directory Server{1} for authentication for Captive Portal.
de: Dies ermöglicht es dem Server, um eine Verbindung zu einem {0} Active Directory Server {1} für die Authentifizierung für Captive Portal.
es: Esto permite que el servidor se conecte a un {0} de Active Directory Server {1} para la autenticación de portal cautivo.
fr: Cela permet au serveur de se connecter à un {0} Active Directory Serveur {1} pour l'authentification de portail captif.
ja: これは、サーバーが接続することができます{0} Active Directoryサーバー{1}キャプティブポータルの認証のために。
pt_br: Isso permite que o servidor para se conectar a um {0} do Active Directory Server {1} para autenticação para Captive Portal.

source: AD Server IP or Hostname
de: AD Server IP oder Hostname
es: IP del servidor AD o nombre de host
fr: Nom d'hôte ou Adresse IP du Serveur AD
ja: ADサーバのIPアドレスまたはホスト名
pt_br: AD IP do Servidor ou nome do host

source: Secure
de: Sichere
fr: Sécurisé
ja: セキュア
pt_br: Seguro

source: Authentication Login
de: Authentication Anmelden
es: Autenticación Entrar
fr: Identifiant d'Authentification
ja: 認証ログイン
pt_br: Autenticação Faça login

source: Authentication Password
es: Autenticación de contraseña
fr: Mot de Passe d'Authentification
ja: 認証パスワード
pt_br: Autenticação de senha

source: Active Directory Domain
de: Active Directory-Domänen
es: Dominio de Active Directory
fr: Domaine Active Directory
ja: Active Directoryドメイン
pt_br: Domínio do Active Directory

source: (FQDN such as mycompany.local)
de: (FQDN wie mycompany.local)
es: (FQDN como mycompany.local)
fr: (FQDN comme mycompany.local)
ja: （例えばmycompany.localとしてFQDN）
pt_br: FQDN (tais como mycompany.local)

source: Active Directory Organization
de: Active Directory-Organisation
es: Organización de Active Directory
fr: Unité d'Organisation Active Directory
ja: Active Directoryの組織
pt_br: Organização Active Directory

source: Active Directory Test
es: Prueba de Active Directory
fr: Active Directory
ja: Active Directoryのテスト
pt_br: Teste Active Directory

source: Active Directory Users
de: Active Directory-Benutzer
es: Los usuarios de Active Directory
fr: Active Directory
ja: Active Directoryユーザー
pt_br: Usuários do Active Directory

source: User Group Map
es: Grupo de Usuarios Mapa
fr: User Group Plan
ja: ユーザー・グループ・マップ
pt_br: User Group Mapa

source: Refresh group cache
de: Aktualisieren Gruppen-Cache
es: Caché grupo Actualizar
fr: Cache de groupe Actualiser
ja: リフレッシュ・グループのキャッシュ
pt_br: Cache do grupo de atualização

source: Testing...
es: Pruebas ...
fr: Test en cours...
ja: テスト...
pt_br: Testes ...

source: Obtaining users...
de: Beziehen Nutzer ...
es: La obtención de los usuarios ...
fr: Obtention utilisateurs ...
ja: 取得ユーザー...
pt_br: Obtenção de usuários ...

source: [any]
de: [irgendein]
es: [alguna]
fr: [n'importe lequel]
ja: [任意の]
pt_br: [algum]

source: RADIUS Connector
de: RADIUS-Anschluss
es: RADIUS Conector
fr: RADIUS Connecteur
ja: RADIUSコネクタ

source: This allows your server to connect to a {0}RADIUS Server{1} in order to identify users for use by Captive Portal and L2TP/IPsec.
de: Dies ermöglicht es Ihrem Server, um eine Verbindung zu einem {0} RADIUS Server {1} um die Nutzer für die Nutzung durch Captive Portal und L2TP / IPsec identifizieren.
es: Esto permite que el servidor se conecte a un {0} Servidor RADIUS {1} con el fin de identificar a los usuarios para el uso de Portal Cautivo y L2TP / IPsec.
fr: Cela permet à votre serveur de se connecter à un {0} serveur RADIUS {1} afin d'identifier les utilisateurs pour une utilisation par portail captif et L2TP / IPsec.
ja: これは、サーバーが接続することができます{0} RADIUSサーバ{1}キャプティブポータルおよびL2TP / IPSecで使用するためのユーザを識別するために。
pt_br: Isso permite que o servidor para se conectar a um {0} servidor RADIUS {1} a fim de identificar os usuários para uso por Captive Portal e L2TP / IPsec.

source: RADIUS Server IP or Hostname
de: RADIUS Server IP oder Hostname
es: Servidor RADIUS IP o nombre de host
fr: Nom d'hôte ou Adresse IP du Serveur AD
ja: RADIUSサーバのIPまたはホスト名
pt_br: Servidor RADIUS IP ou nome de host

source: Authentication Port
es: Autenticación Puerto
fr: Identifiant d'Authentification
ja: 認証ポート
pt_br: Porto Autenticação

source: Accounting Port
es: Puerto de Contabilidad
fr: Port Comptabilité
ja: 会計ポート
pt_br: Contabilidade Porto

source: MS-CHAP v2
ja: MS-CHAP v2の

source: MS-CHAP v1
ja: MS-CHAP v1の

source: Authentication Method
de: Authentifizierungsmethode
es: Metodo de autentificacion
fr: Méthode d'authentification
ja: 認証方式
pt_br: Método de autenticação

source: RADIUS Test
es: Prueba RADIUS
fr: Test RADIUS
ja: RADIUSのテスト
pt_br: RADIUS Teste

source: A Hostname must be specified if Login or Password are specified.
de: Ein Hostname muss angegeben werden, wenn Login oder Passwort angegeben.
es: Un nombre de host se debe especificar si se especifican Entrar o contraseña.
fr: Un "nom d'hôte" doit être spécifié si un "nom de connexion" ou un "mot de passe" sont spécifiés.
ja: ログインまたはパスワードが指定されている場合はホスト名を指定する必要があります。
pt_br: Um nome de host deve ser especificado se Faça o login ou senha são especificados.

source: A Search Base must be specified.
de: Eine Suchbasis angegeben werden.
es: Una Base de búsqueda debe ser especificado.
fr: Une "Base de Recherche" doit être spécifiée.
ja: 検索ベースを指定する必要があります。
pt_br: A Base de Pesquisa deve ser especificado.

source: Enable greylisting
de: Aktivieren Sie Greylisting
es: Habilitar listas grises
fr: Activer greylisting
ja: グレイリストを有効にします
pt_br: Ativar lista cinza

source: Spam Blocker last checked for updates
de: Spam Blocker zuletzt überprüft auf Updates
es: Spam Blocker última comprueba si hay actualizaciones
fr: Spam Blocker dernière vérification des mises à jour
ja: スパムブロッカーは、最後の更新をチェックします
pt_br: Spam Blocker última verificação de atualizações

source: Spam Blocker was last updated
de: Spam Blocker wurde aktualisiert
es: Bloqueador de correo basura se actualizó por última vez
fr: Spam Blocker été mise à jour
ja: スパムブロッカーは、最後に更新されました
pt_br: Spam Blocker última actualização foi

source: Warning: The <i>{0}</i> needs a test configured!
de: Warnung: Die <i> {0} </ i> muss einen Test konfiguriert!
es: Advertencia: El <i> {0} </ i> necesita una prueba configurado!
fr: Attention: Le <i> {0} </ i> a besoin d'un test configuré!
ja: 警告：<I> {0} </ I>は、構成されたテストを必要としています！
pt_br: Atenção: O <i> {0} </ i> precisa de um teste configurado!

source: WAN Status
es: WAN Estado
fr: Statut WAN
ja: WANステータス
pt_br: WAN Estado

source: This shows the current status of each WAN Interface.
de: Hier wird der aktuelle Status der einzelnen WAN-Schnittstelle.
es: Esto muestra el estado actual de cada interfaz WAN.
fr: Cela montre l'état actuel de chaque interface WAN.
ja: これは、各WANインターフェイスの現在の状態を示しています。
pt_br: Esta mostra o estado atual de cada interface WAN.

source: Interface ID
de: Schnittstellen-ID
fr: Interface
ja: インタフェースID

source: System Name
es: Nombre del sistema
fr: Name System
ja: システム名
pt_br: Name System

source: Online Status
es: Estado en línea
fr: Statut en ligne
ja: オンラインステータス
pt_br: Estado online

source: Current Tests Count
de: Aktuelle Tests Graf
es: Las pruebas actuales Count
fr: Tests nombre actuel
ja: 現在のテストは数
pt_br: Contagem testes atuais

source: Tests Passed
de: Tests bestanden
es: Pruebas Passed
fr: Test échoué.
ja: テストは合格します
pt_br: Passou testes

source: Tests Failed
de: Tests fehlgeschlagen
es: Pruebas fallidas
fr: Test échoué.
ja: テストは失敗しました。
pt_br: Falhou testes

source: WAN Failover
es: WAN de conmutación por error
ja: WANフェイルオーバー

source: WARNING
de: WARNUNG
es: ADVERTENCIA
fr: ATTENTION
ja: 警告
pt_br: ATENÇÃO

source: There are currently no tests configured. A test must be configured for each WAN.
de: Es liegen noch keine Tests konfiguriert. Ein Test muss für jeden WAN konfiguriert werden.
es: Actualmente no hay pruebas configurados. Una prueba debe configurarse para cada WAN.
fr: Il n'y a pas de tests configurés. Un test doit être configuré pour chaque WAN.
ja: 構成済みのテストはありません。テストは、各WAN用に設定する必要があります。
pt_br: Atualmente não há testes configurados. Um teste deve ser configurado para cada WAN.

source: {0} of 10
de: {0} von 10
es: {0} de 10
fr: {0} de 10
ja: {0} 10の
pt_br: {0} de 10

source: Ping
de: Klingeln
ja: pingを実行

source: Failure Detection Tests
de: Fehlererkennung Tests
es: Las pruebas de detección de fallos
fr: Règles de détection de défaut
ja: 障害検出テスト
pt_br: Testes de detecção de falha

source: Test Type
de: Testtyp
es: Tipo de prueba
fr: Type de Test
ja: 視力検査表
pt_br: Tipo de teste

source: Type {0}
de: Geben Sie {0}
es: Escriba {0}
fr: Tapez {0}
ja: タイプ{0}
pt_br: Escreva {0}

source: Tests
es: Pruebas
ja: テスト
pt_br: Testes

source: These tests control how each WAN interface is tested to ensure that it has connectivity to the Internet.
de: Diese Tests bestimmen, wie jede der WAN-Schnittstelle wird geprüft, um sicherzustellen, dass es die Verbindung zum Internet.
es: Estas pruebas controlan cómo se prueba cada interfaz WAN para asegurarse de que tiene conectividad a Internet.
fr: Ces tests contrôlent la façon dont chaque interface WAN est testé pour s'assurer qu'il dispose d'une connectivité à l'Internet.
ja: これらのテストは、各WANインターフェイスは、インターネットへの接続があることを確認するためにテストされる方法を制御します。
pt_br: Estes testes controlar a forma como cada interface WAN é testado para garantir que ele tem conectividade com a Internet.

source: There should be one configured test per WAN interface.
de: Es sollte ein Test pro konfigurierten WAN-Schnittstelle sein.
es: Debe haber una prueba configurado por interfaz WAN.
fr: Il devrait y avoir un essai configuré par l'interface WAN.
ja: WANインターフェイスごとに構成されたテストが必要です。
pt_br: Deve haver um teste configurados por interface WAN.

source: These rules require careful configuration. Poorly chosen tests will greatly reduce the effectiveness of WAN Failover.
de: Diese Regeln erfordern eine sorgfältige Konfiguration. Schlecht gewählt Tests wird erheblich die Wirksamkeit der WAN-Failover zu reduzieren.
es: Estas normas requieren una configuración cuidadosa. Mal pruebas elegidas se reducirá en gran medida la eficacia de la WAN de conmutación por error.
fr: Ces règles exigent une configuration soignée. Essais choisis mal permettra de réduire considérablement l'efficacité de basculement WAN.
ja: これらのルールは、慎重な設定が必要です。不十分な選択されたテストは大幅にWANフェイルオーバーの有効性が低下します。
pt_br: Estas regras exigem uma configuração cuidadosa. Mal ensaios escolhidos irá reduzir significativamente a eficácia da WAN Failover.

source: Press Help to see a further discussion about Failure Detection Tests.
de: Hilfe, um eine weitere Diskussion über Fehlererkennung Tests zu sehen.
es: Pulse Ayuda para ver una discusión adicional sobre pruebas de detección de fallos.
fr: Appuyez sur Aide pour voir une nouvelle discussion sur les tests de détection de l'échec.
ja: 障害検出テストについてのさらなる議論を参照するには押してヘルプ。
pt_br: Pressione Ajuda para ver uma discussão mais aprofundada sobre testes de detecção de falhas.

source: Test configuration:
de: Testkonfiguration:
es: Configuración de la prueba:
fr: Configuration de test:
ja: テスト構成：
pt_br: Configuração do teste:

source: Design a test that likely indicates the connectivity of the chosen WAN interface.
de: Entwerfen Sie einen Test, der wahrscheinlich zeigt die Konnektivität des gewählten WAN-Schnittstelle.
es: Diseñar una prueba que probablemente indica la conectividad de la interfaz WAN elegido.
fr: Concevoir un test qui indique probablement la connectivité de l'interface WAN choisi.
ja: そう選択したWANインターフェイスの接続性を示し、テストを設計します。
pt_br: Projetar um teste que provavelmente indica a conectividade da interface WAN escolhido.

source: <b>Testing Interval</b> specifies how often this test will run. (Default: 5)
de: <b> Prüfintervall </ b> gibt an, wie oft dieser Test ausgeführt wird. (Standard: 5)
es: <b> de intervalo de prueba </ b> especifica con qué frecuencia se ejecutará esta prueba. (Por defecto: 5)
fr: <b>Intervalle de test</b> spécifiez à quelle fréquence ce test sera éxecuté.
ja: <B>テスト間隔</ b>には、このテストを実行する頻度を指定します。 （デフォルト：5）
pt_br: <b> Teste Interval </ b> especifica quantas vezes esse teste será executado. (Padrão: 5)

source: Testing Interval
de: Prüfintervall
es: De intervalo de prueba
fr: Intervalle de Test
ja: テスト間隔
pt_br: Intervalo de ensaio

source: <b>Timeout</b> specifies how long the system waits for a response before considering the test failed. (Default: 2)
de: <b> Timeout </ b> gibt an, wie lange das System wartet auf eine Antwort vor der Prüfung der Test fehlgeschlagen. (Standard: 2)
es: <b> Tiempo de espera </ b> especifica el tiempo que el sistema espera una respuesta antes de considerar la prueba falló. (Por defecto: 2)
fr: <b> Timeout </ b> spécifie combien de temps le système attend une réponse avant d'envisager le test a échoué. (Par défaut: 2)
ja: <B>タイムアウト</ B>は、システムがテストに失敗した考慮する前に応答を待つ時間を指定します。 （デフォルト：2）
pt_br: <b> Tempo de espera </ b> especifica por quanto tempo o sistema aguarda uma resposta antes de considerar o teste falhou. (Padrão: 2)

source: Timeout
de: Auszeit
es: Se acabó el tiempo
fr: Hors délai
ja: タイムアウト
pt_br: Tempo esgotado

source: <b>Failure Threshold</b> specifies how many tests failures (out of 10) are required for this WAN to be considered offline.
de: <b> Fehlerschwellenwert </ b> gibt an, wie viele Tests Ausfälle (von 10) werden benötigt dafür WAN offline betrachtet werden.
es: <b> Umbral Fallo </ b> especifica el número de pruebas de fallos (de un total de 10) son obligatorios para este WAN para ser considerado fuera de línea.
fr: <b>Seuil de Défaut</b> indique combien d'échecs des essais (sur 10) sont nécessaires pour que ce WAN soit considéré comme hors ligne.
ja: <B>エラーしきい値</ B>このWANはオフラインと見なされるために必要とされているどのように多くのテストの失敗（10のうち）を指定します。
pt_br: <b> limite de falha </ b> especifica quantos testes falhas (de 10) são necessários para este WAN para ser considerado offline.

source: Failure Threshold
de: Fehlerschwellenwert
es: Umbral Fracaso
fr: Seuil de défaut
ja: 失敗しきい値
pt_br: Falha Threshold

source: Choose a destination that likely indicates the connectivity of the chosen WAN interface.
de: Wählen Sie eine Destination, die wahrscheinlich zeigt die Konnektivität des gewählten WAN-Schnittstelle.
es: Elija un destino que probablemente indica la conectividad de la interfaz WAN elegido.
fr: Choisir une destination qui indique probablement la connectivité de l'interface WAN choisi.
ja: そう選択したWANインターフェイスの接続性を示す目的地を選択してください。
pt_br: Escolha um destino que provavelmente indica a conectividade da interface WAN escolhido.

source: The IP of an upstream router at your ISP is recommended.
de: Die IP eines vorgeschalteten Router bei Ihrem ISP empfohlen.
es: Se recomienda el IP de un enrutador de aguas arriba en su ISP.
fr: L'adresse IP d'un routeur en amont de votre FAI est recommandé.
ja: あなたのISPのアップストリームルータのIPが推奨されます。
pt_br: O IP de um roteador upstream no seu ISP é recomendado.

source: Generate Suggestions
de: Generieren Sie Vorschläge
es: Generar Sugerencias
fr: Générer des suggestions
ja: 提案を生成します
pt_br: Gerar Sugestões

source: ARP the default gateway for this interface.
de: ARP das Standard-Gateway für diese Schnittstelle.
es: ARP la puerta de enlace predeterminada para esta interfaz.
fr: ARP la passerelle par défaut pour cette interface.
ja: ARPこのインターフェイスのデフォルトゲートウェイ。
pt_br: ARP o gateway padrão para esta interface.

source: Generate DNS requests to the upstream DNS servers.
de: Generieren Sie DNS-Anfragen an den vorgelagerten DNS-Servern.
es: Generar peticiones DNS a los servidores DNS upstream.
fr: Générer des requêtes DNS vers les serveurs DNS en amont.
ja: 上流のDNSサーバーにDNS要求を生成します。
pt_br: Gerar pedidos de DNS para os servidores DNS upstream.

source: Choose a URL that likely indicates the connectivity of the chosen WAN interface.
de: Wählen Sie eine URL, die wahrscheinlich zeigt die Konnektivität des gewählten WAN-Schnittstelle.
es: Elija una dirección URL que probablemente indica la conectividad de la interfaz WAN elegido.
fr: Choisir une URL qui indique probablement la connectivité de l'interface WAN choisi.
ja: そう選択したWANインターフェイスの接続性を示すURLを選択してください。
pt_br: Escolha um URL que provavelmente indica a conectividade da interface WAN escolhido.

source: The IP URL of an upstream website near your ISP is recommended.
de: Die IP-Adresse eines vorgeschalteten Website in der Nähe von Ihrem ISP empfohlen.
es: Se recomienda el IP URL de un sitio aguas arriba cerca de su ISP.
fr: L'URL IP d'un site en amont près de votre FAI est recommandé.
ja: ご利用のISPに近い上流のウェブサイトのIP URLが推奨されます。
pt_br: O IP URL de um site a montante perto do seu ISP é recomendado.

source: Using a hostname instead of an IP address URL is <b>not recommended</b> as it requires DNS which may be down.
de: Unter Verwendung eines Hostnamens anstelle einer IP-Adresse URL ist <b> nicht empfohlen </ b>, wie es DNS, die sich möglicherweise erfordert.
es: El uso de un nombre de host en lugar de una dirección URL dirección IP es <b> no se recomienda </ b>, ya que requiere de DNS que puede ser hacia abajo.
fr: L'utilisation d'un nom d'hôte au lieu d'une adresse IP URL est <b> pas recommandé </ b> car elle nécessite DNS qui peut être en panne.
ja: それがダウンしている可能性があり、DNSを必要とする代わりに、IPアドレス、URLのホスト名を使用すると、<B>はお勧めしません</ b>のです。
pt_br: Usando um nome de host em vez de um URL endereço IP é <b> não é recomendado </ b>, pois requer DNS que pode ser para baixo.

source: Querying Pingable Hosts...
de: Abfragen pingable Hosts ...
es: Consulta de los Ejércitos pingable ...
fr: Contactant les hôtes pingables...
ja: ping可能ホストの照会...
pt_br: Consultando Hosts pingable ...

source: Unable to find a pingable host.
de: Kann eine pingable Host zu finden.
es: Incapaz de encontrar un anfitrión pingable.
fr: Impossible de trouver un hôte pingable.
ja: ping可能ホストを見つけることができません。
pt_br: Incapaz de encontrar um hospedeiro pingable.

source: Please try again later.
de: Bitte versuchen Sie es später noch einmal.
es: Por favor, inténtelo de nuevo más tarde.
fr: SVP réessayez plus tard.
ja: 後ほどおかけ直しください。
pt_br: Por favor tente de novo mais tarde.

source: Completed host list.
de: Abgeschlossene Host-Liste.
es: Lista de hosts Completado.
fr: liste d'hôtes achevée.
ja: ホストリストを完了しました。
pt_br: Lista de host concluída.

source: Select one of the recommended host<br/>from the 'IP' dropdown.
de: Wählen Sie eine der empfohlenen Host <br/> aus Dropdown 'IP'.
es: Seleccione una de las <br/> anfitrión recomendada desde el desplegable 'IP'.
fr: Sélectionnez un des hôtes recommandés<br/>du menu déroulant 'IP'.
ja: 「IP」ドロップダウンから、推奨ホスト<BR/>のいずれかを選択します。
pt_br: Selecione uma das <br/> anfitrião recomendado a partir suspensa 'IP'.

source: Running Test...
de: Lauftest ...
es: Ejecución de prueba ...
fr: Test en cours...
ja: テストの実行...
pt_br: Executando teste ...
