Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Invalid password.
de: Ungültiges Passwort.
es: Contraseña invalida.
fr: Mot de passe incorrect.
ja: 無効なパスワード。
pt_br: Senha inválida.

source: The authentication request has failed.
de: Die Authentifizierungsanforderung ist fehlgeschlagen.
es: La solicitud de autenticación ha fallado.
fr: La demande d'authentification a échoué.
ja: 認証要求が失敗しました。
pt_br: O pedido de autenticação falhou.

source: The server is unable to properly communicate with the app store.
de: Der Server ist nicht richtig mit dem App Store zu kommunizieren.
es: El servidor no puede comunicarse correctamente con la tienda de aplicaciones.
fr: Le serveur est incapable de communiquer correctement avec l'app store.
ja: サーバーは正常にアプリストアと通信することができません。
pt_br: O servidor é incapaz de se comunicar adequadamente com a App Store.

source: Check internet connectivity and the network/DNS configuration.
de: Überprüfen Sie Internet-Anbindung und das Netzwerk / DNS-Konfiguration.
es: Compruebe la conectividad a Internet y la configuración de red / DNS.
fr: Vérifiez la connectivité Internet et la configuration du réseau / DNS.
ja: インターネット接続およびネットワーク/ ​​DNSの設定を確認してください。
pt_br: Verifique a conectividade internet e configuração de rede / DNS.

source: Web
de: Steg
ja: ウェブ
pt_br: Rede

source: Scan HTTP
de: Scannen HTTP
es: Analiza HTTP
ja: HTTPをスキャン
pt_br: Digitalização HTTP

source: Signatures were last updated
de: Unterschriften wurden zuletzt aktualisiert
es: Las firmas se actualizaron por última vez
fr: Des signatures ont été mis à jour
ja: 署名は最後に更新されました
pt_br: Assinaturas última actualização foram

source: never
de: nie
es: Nunca
fr: jamais
ja: 決して
pt_br: nem

source: File Extensions
de: Dateierweiterungen
es: Extensiones de archivo
fr: Extensions de fichiers
ja: ファイルの拡張子
pt_br: Extensões de arquivo

source: File Type
de: Dateityp
es: Tipo de archivo
fr: Type de Fichier
ja: ファイルタイプ
pt_br: Tipo de arquivo

source: [enter file type]
de: [Dateityp eingeben]
es: [enter tipo de archivo]
fr: [enter type de fichier]
ja: [ファイルの種類を入力してください]
pt_br: [insira o tipo de arquivo]

source: Scan
ja: スキャン
pt_br: Digitalização

source: MIME Types
de: MIME-Typen
es: Tipos MIME
fr: Types MIME
ja: MIMEタイプ
pt_br: Tipos de MIME

source: MIME Type
de: MIME-Typ
es: Tipo MIME
fr: Type MIME
ja: MIMEタイプ
pt_br: Tipo MIME

source: [enter MIME type]
de: [MIME-Typ geben Sie]
es: [enter tipo MIME]
fr: [saisir le type MIME]
ja: [MIMEタイプを入力してください]
pt_br: [insira o tipo de MIME]

source: Scan FTP
ja: スキャンFTP
pt_br: FTP Digitalização

source: Virus Blocker signatures were last updated
de: Virus Blocker Unterschriften wurden zuletzt aktualisiert
es: Las firmas de virus Blocker se actualizaron por última vez
fr: Les signatures du bloqueur de virus ont été mises à jour le
ja: ウイルスブロッカーの署名が最後に更新されました
pt_br: Vírus assinaturas Blocker última actualização foram

source: Unknown
de: unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
pt_br: desconhecido

source: Scan SMTP
fr: Scanner le SMTP
ja: スキャンSMTP
pt_br: Analisar SMTP

source: pass message
de: geben Nachricht
es: transmitir el mensaje
fr: passer le message
ja: メッセージを渡します
pt_br: passar mensagem

source: remove infection
de: Entfernen Infektion
es: eliminar la infección
fr: éliminer l'infection
ja: 感染を削除します
pt_br: remover a infecção

source: block message
de: Block-Nachricht
es: mensaje de bloqueo
fr: bloquer le message
ja: ブロックメッセージ
pt_br: Message Block

source: Pass Sites
de: Pass Seiten
es: Sitios Pass
fr: Sites passe
ja: パスサイト
pt_br: Sites Passe

source: Site
de: Website
es: Sitio
ja: 現場
pt_br: Local

source: [enter site]
de: [Website eingeben]
es: [enter sitio]
fr: [entrer dans le site]
ja: [サイトを入力してください]
pt_br: [inserir local]

source: Do not scan traffic to the specified sites. Use caution!
de: Sie Verkehr scannen nicht auf den angegebenen Seiten. Seien Sie vorsichtig!
es: No analizar el tráfico a los sitios especificados. Tenga cuidado!
fr: Ne pas analyser le trafic vers les sites spécifiés. Soyez prudent!
ja: 指定されたサイトへのトラフィックをスキャンしないでください。十分に注意してください！
pt_br: Não verificar o tráfego para os sites especificados. Tenha cuidado!

source: Mark
es: Marca
fr: Marquer
ja: マーク
pt_br: Marca

source: Note
de: Notiz
es: Nota
ja: 注意
pt_br: Nota

source: Phish Blocker email signatures were last updated
de: Phish Blocker E-Mail-Signaturen wurden zuletzt aktualisiert
es: Firmas de correo electrónico Phish Blocker se actualizaron por última vez
fr: les signatures de courriel du Bloqueur d'Hameçonage ont été mises à jour
ja: フィッシングブロッカーの電子メール署名が最後に更新されました
pt_br: Phish Bloqueador de assinaturas de e-mail foram última actualização

source: Total Signatures Available
de: Insgesamt Signaturen verfügbar
es: Firmas totales disponibles
fr: Nombre de signatures disponibles
ja: 利用可能な全署名
pt_br: Total de Assinaturas Disponíveis

source: Total Signatures Logging
de: Insgesamt Signatures Logging
es: Firmas totales de explotación forestal
fr: Nombre de signatures d'exploitation forestière
ja: 総署名ロギング
pt_br: Total de Assinaturas Logging

source: Total Signatures Blocking
de: Insgesamt Signatures Blocking
es: Firmas Total de bloqueo
fr: Nombre de signatures de blocage
ja: ブロッキング総署名
pt_br: Total de assinaturas de bloqueio

source: Signatures
de: Unterschriften
es: Firmas
fr: Signature
ja: 署名
pt_br: Assinaturas

source: [enter protocol]
de: [Protokoll geben]
es: [enter protocolo]
fr: [pas de protocole]
ja: [プロトコルを入力してください]
pt_br: [insira protocolo]

source: [enter category]
de: [Kategorie enter]
es: [enter categoría]
fr: [pas de catégorie]
ja: [カテゴリを入力してください]
pt_br: [insira categoria]

source: Log
es: Iniciar sesión
fr: Logo
ja: ログ
pt_br: Registro

source: Signature
de: Unterschrift
es: Firma
ja: 署名
pt_br: Assinatura

source: [enter signature]
de: [Unterschrift eingeben]
es: [enter firma]
fr: [pas de signature]
ja: [署名を入力してください]
pt_br: [inserir assinatura]

source: Client Quota Attainment
de: Client-Quote Attainment
es: Cuota Logro Cliente
fr: Quota de scolarité client
ja: クライアントのクォータ到達
pt_br: Realização Quota cliente

source: Server Quota Attainment
es: Cuota Logro servidor
fr: Serveur réalisation des quotas
ja: サーバーのクォータ到達
pt_br: Servidor Consecução Quota

source: HTTP: Hostname
es: HTTP: Nombre de host
fr: HTTP: nom d'hôte
ja: HTTP：ホスト名

source: HTTP: Referer
ja: HTTP：リファラー

source: Captive Portal allows administrators to require network users to complete a defined process, such as logging in or accepting a network usage policy, before accessing the internet.
de: Captive Portal können Administratoren die Netznutzer verlangen, um einen definierten Prozess abzuschließen, wie Logging in oder Annahme der Netzwerknutzung Politik, vor dem Zugriff auf das Internet.
es: Captive Portal permite a los administradores requieren usuarios de la red para completar un proceso definido, como la tala o la aceptación de una política de uso de la red, antes de acceder a Internet.
fr: Captive Portal permet aux administrateurs de besoin les utilisateurs du réseau pour compléter un processus défini, comme l'exploitation forestière ou l'acceptation d'une politique d'utilisation du réseau, avant d'accéder à l'Internet.
ja: キャプティブポータルを使用すると、管理者は、インターネットにアクセスする前に、そのような中で、ロギングやネットワーク利用ポリシーを受け入れるように、定義されたプロセスを完了するために、ネットワークユーザが必要とすることができます。
pt_br: Captive Portal permite que os administradores necessitam de usuários da rede para concluir um processo definido, como o log in ou aceitar uma política de uso de rede, antes de acessar a internet.

source: Active Sessions
de: Aktive Sitzungen
es: Sesiones activas
fr: Sessions actives
ja: アクティブセッション
pt_br: Sessões Ativas

source: The Active Sessions list shows authenticated users.
de: Der Aktive Sitzungen Liste zeigt authentifizierte Benutzer.
es: La lista Sesiones activas muestra a los usuarios autenticados.
fr: La liste des sessions actives montre les utilisateurs authentifiés.
ja: アクティブセッションのリストは、認証されたユーザが表示されます。
pt_br: A lista Active Sessions mostra aos usuários autenticados.

source: User Name
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
ja: ユーザー名
pt_br: Nome de Usuário

source: Login Time
de: Login Zeit
es: Tiempo de Sesión
fr: Durée de connexion
ja: ログイン時刻
pt_br: Entrada Tempo

source: Session Count
es: Conde Sesión
fr: Nombre de session
ja: セッション数
pt_br: Contagem sessão

source: Click to logout
de: Klicken Sie auf das Logout
es: Haga clic para cerrar la sesión
fr: Cliquez ici pour vous déconnecter
ja: ログアウトする場合にクリックします
pt_br: Clique para sair

source: Capture Rules
de: Capture-Regeln
es: Normas de captura
fr: Règles de capture
ja: 取得ルール
pt_br: Regras de captura

source: Network access is controlled based on the set of rules defined below. To learn more click on the <b>Help</b> button below.
de: Netzzugang basierend auf dem Satz von Regeln unten definiert gesteuert. Um mehr zu sehen, klicken Sie auf die <b> Hilfe </ b> Schaltfläche unten, zu lernen.
es: Acceso a la red se controla en base al conjunto de reglas se definen a continuación. Para obtener más información, haga clic en la Ayuda </ b> <b> a continuación.
fr: L'accès au réseau est contrôlé sur la base de l'ensemble des règles définies ci-dessous. Pour en savoir plus, cliquez sur le <b> Aide </ b> bouton ci-dessous.
ja: ネットワークアクセスは、以下に定義された規則の組に基づいて制御されます。学ぶためには、より下の<B>ヘルプ</ b>]ボタンをクリックしてください。
pt_br: O acesso à rede é controlado com base no conjunto de regras definidas abaixo. Para saber mais, clique no botão Ajuda <b> </ b> abaixo.

source: Rules
es: Reglas
fr: Règles
ja: ルール
pt_br: Regras

source: Capture
de: Gefangennahme
es: Captura
ja: キャプチャー
pt_br: Captura

source: Enable Rule
de: Regel aktivieren
es: Habilitar regla
fr: Activer la Règle
ja: ルールを有効にします
pt_br: Habilitar Regra

source: Action Type
de: Aktionstyp
es: Tipo de acción
fr: Type d'action
ja: アクションタイプ
pt_br: Tipo de Ação

source: Pass Listed Client Addresses
de: Geben Eingestellt Client-Adressen
es: Pase Direcciones cliente Cotizadas
fr: Passez des adresses des clients cotées
ja: 上場クライアントアドレスを渡します
pt_br: Passe Endereços de clientes Cotadas

source: Pass Listed Client Addresses is a list of Client IPs that are not subjected to the Captive Portal.
de: Geben Eingestellt Client-Adressen ist eine Liste von Client-IP-Adressen, die nicht dem Captive Portal ausgesetzt sind.
es: Pase Direcciones cliente Cotizadas es una lista de direcciones IP de clientes que no están sujetas al portal cautivo.
fr: Passez des adresses des clients cotées est une liste des adresses IP des clients qui ne sont pas soumis au portail captif.
ja: 上場クライアントアドレスを渡すと、キャプティブポータルにさらさ​​れていないクライアントIPのリストです。
pt_br: Passe Endereços de clientes na lista é uma lista de IPs de clientes que não estão sujeitos ao Portal Captive.

source: Pass Listed Server Addresses
de: Geben Eingestellt Serveradressen
es: Pase Direcciones servidor enumerado
fr: Passez des adresses de serveur cotées
ja: リストされたサーバIPアドレスを渡します
pt_br: Passe Endereços servidor listado

source: Pass Listed Server Addresses is a list of Server IPs that unauthenticated clients can access without authentication.
de: Geben Eingestellt Serveradressen ist eine Liste der Server-IPs, die nicht authentifizierten Clients ohne Authentifizierung zugreifen.
es: Pase Direcciones servidor listado es una lista de direcciones IP de servidor que los clientes no autenticados pueden acceder sin autenticación.
fr: Passez des adresses de serveur cotées est une liste d'adresses IP du serveur que les clients non authentifiés peuvent accéder sans authentification.
ja: 表示されているサーバーのアドレスを渡すと、認証されていないクライアントが認証なしでアクセスできるサーバーのIPアドレスのリストです。
pt_br: Passe endereços de servidor na lista é uma lista de IPs do servidor que os clientes não autenticados podem acessar sem autenticação.

source: Passed Hosts
de: Geben Hosts
es: Los anfitriones pasaron
fr: Hôtes passés
ja: 合格ホスト
pt_br: Hosts passados

source: The pass lists provide a quick alternative way to allow access from specific clients, or to specific servers.
de: Die Pass-Listen bieten eine schnelle Alternative, um den Zugriff auf bestimmte Kunden oder auf bestimmte Server zu ermöglichen.
es: Las listas de paso proporcionan una forma alternativa rápida para permitir el acceso de los clientes específicos, o para servidores específicos.
fr: Les listes de passe fournissent une manière alternative rapide pour permettre l'accès des clients spécifiques, ou à des serveurs spécifiques.
ja: パスリストは、特定のクライアントからの、または特定のサーバへのアクセスを許可する簡単な代替方法を提供します。
pt_br: As listas de passagem fornecem uma maneira alternativa rápida para permitir o acesso de clientes específicos, ou a servidores específicos.

source: User Authentication
de: Benutzerauthentifizierung
es: Autenticación de usuario
fr: Utiliser l'authentification
ja: ユーザー認証
pt_br: Autenticação de usuário

source: Configure Local Directory
de: Konfigurieren Sie Lokales Verzeichnis
es: Configurar directorio local
fr: Configurer répertoire local
ja: ローカルディレクトリを設定します
pt_br: Configurar Diretório local

source: RADIUS {0}(requires Directory Connector) {1}
de: RADIUS {0} (erfordert Directory Connector) {1}
es: RADIUS {0} (requiere conector Directory) {1}
fr: RADIUS {0} (nécessite Directory Connector) {1}
ja: RADIUSは{0}コネクタが必要{1}
pt_br: RADIUS {0} (requer Connector Directory) {1}

source: Configure RADIUS
de: Konfigurieren von RADIUS
es: Configurar RADIUS
fr: Configurer RADIUS
ja: RADIUSの構成
pt_br: Configurar RADIUS

source: Configure Active Directory
de: Konfigurieren von Active Directory
es: Configurar Active Directory
fr: Configurez Active Directory
ja: Active Directoryを構成します
pt_br: Configurar o Active Directory

source: Session Settings
de: Session-Einstellungen
es: Ajustes de Sesión
fr: Paramètres de session
ja: セッション設定
pt_br: Configurações da Sessão

source: The Idle Timeout must be 0 or greater.
de: Die Leerlaufzeitlimit muss 0 oder größer sein.
es: El tiempo de espera de inactividad debe ser 0 o mayor.
fr: Le délai d'inactivité doit être 0 ou plus.
ja: アイドルタイムアウトは0以上でなければなりません。
pt_br: O tempo limite de ociosidade deve ser 0 ou maior.

source: Idle Timeout (minutes)
de: Idle Timeout (Minuten)
es: Tiempo de espera de inactividad (minutos)
fr: Délai d'inactivité (minutes)
ja: アイドルタイムアウト（分）
pt_br: Idle Timeout (minutos)

source: Timeout (minutes)
de: Timeout (Minuten)
es: Tiempo de espera (minutos)
ja: タイムアウト（分）
pt_br: Tempo de espera (minutos)

source: The Timeout must be more than 5 minutes and less than 525600 minutes.
de: Die Timeout müssen mehr als 5 Minuten und weniger als 525600 Minuten.
es: El tiempo de espera debe ser más de 5 minutos e inferior a 525600 minutos.
fr: Le délai d'attente doit être plus de 5 minutes et moins de 525600 minutes.
ja: タイムアウトは5分以上と未満525600分にする必要があります。
pt_br: O tempo limite deve ser mais do que 5 minutos e menos de 525600 minutos.

source: Clients will be unauthenticated after this amount of time regardless of activity. They may re-authenticate immediately.
de: Die Kunden werden nicht authentifizierte nach dieser Zeitdauer unabhängig von der Aktivität. Sie können erneut authentifizieren sofort.
es: Los clientes serán autenticado después de esta cantidad de tiempo, independientemente de la actividad. Pueden volver a autenticar inmediatamente.
fr: Les clients seront non authentifié après ce laps de temps indépendamment de l'activité. Ils peuvent ré-authentifier immédiatement.
ja: クライアントは、アクティビティに関係なく、この時間後に認証されていないことになります。彼らはすぐに再認証することができます。
pt_br: Os clientes serão não autenticado após este período de tempo, independentemente da atividade. Eles podem re-autenticar imediatamente.

source: Allow Concurrent Logins
de: Lassen Sie gleichzeitige Anmeldungen
es: Permitir inicios de sesión concurrentes
fr: Autoriser simultanées Logins
ja: 同時ログインを許可します
pt_br: Permitir simultâneas Logins

source: This will allow multiple hosts to use the same username & password concurrently.
de: Auf diese Weise können mehrere Hosts, um den gleichen Benutzernamen und Passwort gleichzeitig zu verwenden.
es: Esto permitirá que varios hosts utilicen el mismo nombre de usuario y contraseña de forma concurrente.
fr: Cela permettra à plusieurs hôtes d'utiliser le même mot de passe et nom d'utilisateur en même temps.
ja: これは、複数のホストが同時に同じユーザー名とパスワードを使用できるようになります。
pt_br: Isso permitirá que múltiplos hosts para usar o mesmo nome de usuário e senha simultaneamente.

source: Allow Cookie-based authentication
de: Lassen Sie Cookie-basierende Authentifizierung
es: Permitir la autenticación basada en cookies
fr: Autoriser l'authentification à base de Cookie
ja: クッキーベースの認証を許可します
pt_br: Permitir autenticação baseada-Cookie

source: This will allow authenicated clients to continue to access even after session idle and timeout values.
de: Dies ermöglicht authenicated Kunden weiterhin auch nach der Sitzung im Leerlauf und Zeitlimitwerte zuzugreifen.
es: Esto permitirá a los clientes authenicated continúen acceder incluso después de valores de la sesión de inactividad y tiempo de espera.
fr: Cela permettra aux clients authenicated de continuer à accéder, même après les valeurs de la session d'inactivité et de délai.
ja: これはauthenicatedクライアントがあっても、セッションのアイドルタイムアウト値の後に引き続きアクセスできるようになります。
pt_br: Isso vai permitir que os clientes authenicated para continuar a acessar, mesmo depois de valores inativos sessão e tempo de espera.

source: Cookie Timeout (minutes)
de: Cookie-Timeout (Minuten)
es: Tiempo de espera de Cookie (minutos)
ja: クッキーのタイムアウト（分）
pt_br: Bolinho Timeout (minutos)

source: The Cookie Timeout must be more than 5 minutes and less than 525600 minutes.
de: Die Cookie-Timeout muss mehr als 5 Minuten und weniger als 525.600 Minuten sein.
es: La galleta Tiempo de espera debe ser superior a 5 minutos e inferior a 525600 minutos.
fr: Le Cookie Timeout doit être plus de 5 minutes et moins de 525600 minutes.
ja: クッキーのタイムアウトは5分以上と未満525600分にする必要があります。
pt_br: The Cookie Timeout deve ser mais do que 5 minutos e menos de 525600 minutos.

source: Captive Page
de: Captive Seite
es: Cautivo Página
ja: キャプティブページ
pt_br: Captive Página

source: Basic Message
de: Grund Nachricht
es: Mensaje Básico
fr: Message de base
ja: 基本的なメッセージ
pt_br: Mensagem Básico

source: Basic Login
de: Grund Anmelden
es: Entrar Básica
fr: Connexion de base
ja: 基本的なログイン
pt_br: Acesso Básico

source: Captive Portal Page Configuration
de: Captive Portal Seite Configuration
es: Página de configuración de Portal Cautivo
fr: Captive Portal page de configuration
ja: キャプティブポータルページの設定
pt_br: Captive Portal Página de configuração

source: Page Title
de: Seitentitel
es: Título de la página
fr: Titre de la page
ja: ページタイトル
pt_br: Título da página

source: Welcome Text
es: Bienvenido texto
fr: Bienvenue texte
ja: ようこそテキスト
pt_br: Bem-vindo Texto

source: Username Text
de: Benutzername Text
es: Nombre de usuario Texto
fr: Pseudonyme Texte
ja: ユーザー名テキスト
pt_br: Nome de Usuário Texto

source: Password Text
de: Passwort Text
es: Contraseña
fr: Mot de passe Text
ja: パスワードテキスト
pt_br: Senha Text

source: Message Text
de: Meldungstext
es: Mensaje de texto
fr: Texte du message
ja: メッセージのテキスト
pt_br: Mensagem de Texto

source: Lower Text
es: Baja texto
fr: Basse texte
ja: 下のテキスト
pt_br: Lower Texto

source: Agree Checkbox
de: Zustimmen Checkbox
es: Acordar Checkbox
fr: D'accord cocher
ja: チェックボックスを同意
pt_br: Concordo Checkbox

source: Agree Text
de: Zustimmen Text
es: Acordar texto
fr: Convenir texte
ja: テキストの同意
pt_br: Concordo Texto

source: Upload Custom File
de: Custom File Laden
es: Cargar archivo personalizado
fr: Télécharger le fichier personnalisé
ja: カスタムファイルをアップロード
pt_br: Carregar arquivo personalizado

source: Remove Custom File
de: Entfernen von benutzerdefinierten Datei-
es: Eliminar archivo personalizado
fr: Supprimer le fichier personnalisé
ja: カスタムファイルを削除します
pt_br: Remover arquivos personalizada

source: HTTPS/SSL Root Certificate Detection
de: HTTPS / SSL Root Certificate Erkennung
es: HTTPS / SSL Detección certificado raíz
fr: HTTPS / SSL Détection certificat racine
ja: HTTPS / SSLルート証明書の検出
pt_br: HTTPS / SSL Detecção Certificado Raiz

source: Disable certificate detection.
de: Deaktivieren Sie Zertifikat-Erkennung.
es: Desactivar la detección de certificados.
fr: Désactiver la détection de certificat.
ja: 証明書の検出を無効にします。
pt_br: Desativar detecção certificado.

source: Check certificate. Show warning when not detected.
de: Überprüfen Zertifikat. Zeigen Sie Warnung, wenn nicht erkannt.
es: Compruebe certificado. Mostrar advertencia cuando no se detecta.
fr: Vérifiez certificat. Afficher une alerte si non détectée.
ja: 証明書を確認してください。検出されない場合に警告を表示します。
pt_br: Verifique certificado. Mostrar aviso quando não detectado.

source: Require certificate. Prohibit login when not detected.
de: Erfordern Zertifikat. Verbieten Sie Login, wenn nicht erkannt.
es: Requerir certificado. Prohibir inicio de sesión cuando no se detecta.
fr: Exiger certificat. Interdire connexion lorsqu'ils ne sont pas détectés.
ja: 証明書が必要です。検出されなかったときにログインを禁止します。
pt_br: Exigir certificado. Proibir login quando não detectado.

source: Preview Captive Portal Page
de: Vorschau Captive Portal Seite
es: Vista previa de Portal Cautivo Página
fr: Aperçu Captive Portal page
ja: プレビューキャプティブポータルページ
pt_br: Pré-visualização Captive Portal Página

source: Captive Portal is Disabled
de: Captive Portal ist Disabled
es: Portal Cautivo es Desactivado
fr: Captive Portal est Désactivé
ja: キャプティブポータルは無効です
pt_br: Captive Portal é Disabled

source: You must turn on the Captive Portal to preview the Captive Page.
de: Sie müssen auf dem Captive Portal drehen, um die Captive Seitenvorschau.
es: Debe activar el portal cautivo para previsualizar la página Cautivo.
fr: Vous devez activer le portail captif pour prévisualiser la page captivité.
ja: あなたはキャプティブページをプレビューするキャプティブポータルをオンにする必要があります。
pt_br: Você deve ligar o Portal Captive para visualizar a página em Cativeiro.

source: Unsaved Changes
de: Gespeicherte Änderungen
es: Los cambios no guardados
fr: Modifications non enregistrées
ja: 未保存の変更
pt_br: Alterações não salvas

source: You must save your settings before previewing the page.
de: Sie müssen Ihre Einstellungen, bevor Sie die Vorschau der Seite zu speichern.
es: Debe guardar los ajustes antes de la vista previa de la página.
fr: Vous devez enregistrer vos paramètres avant de prévisualiser la page.
ja: あなたがページをプレビューする前に設定を保存する必要があります。
pt_br: Você deve salvar as configurações antes de visualizar a página.

source: Session Redirect
es: Sesión de redireccionamiento
ja: セッションリダイレクト
pt_br: Sessão Redirect

source: Always use HTTPS for the capture page redirect
de: Verwenden Sie immer HTTPS für die Capture-Seite umleiten
es: Utilice siempre HTTPS para la captura de la página de redirección
fr: Toujours utiliser HTTPS pour la page de capture de redirection
ja: 必ずキャプチャページのリダイレクトのためにHTTPSを使用
pt_br: Sempre use HTTPS para a página de captura de redirecionamento

source: Redirect URL
es: Redireccionar URL
fr: URL de redirection
ja: リダイレクトURL
pt_br: Redirecionar URL
