Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: For organizations that have to pay bandwidth rates proportional to bandwidth usage or have significant overage fees, this configuration maximizes bandwidth available to important interactive services, while minimizing bandwidth use for other less important or background tasks.
de: Unternehmen, die die Bandbreitenraten proportional zur Bandbreitennutzung zu zahlen haben oder wesentliche Überdosierung Gebühren, diese Konfiguration maximiert die Bandbreite zur Verfügung, um wichtige interaktive Dienste, bei gleichzeitiger Minimierung Nutzung der Bandbreite für andere weniger wichtig oder Hintergrundaufgaben.
es: Para las organizaciones que tienen que pagar las tasas de ancho de banda proporcional al ancho de banda o que tienen tasas por exceso de uso significativos, esta configuración maximiza el ancho de banda disponible para servicios interactivos importantes, al tiempo que minimiza el uso de ancho de banda para otras tareas menos importantes o de fondo.
fr: Pour les organisations qui ont à payer des taux proportionnels à l'usage de la bande passante de la bande passante ou qui ont des frais excédentaires importantes, cette configuration optimise la bande passante disponible pour les services interactifs importants, tout en minimisant l'utilisation de la bande passante pour d'autres tâches moins importantes ou de fond.
ja: 他の重要度の低いまたはバックグラウンドタスクのための帯域幅の使用を最小限に抑えながら、帯域幅の使用量に比例した帯域幅料金を支払わなければならないか、大幅な超過料金を​​持っている組織では、この構成は、重要な双方向サービスに利用可能な帯域幅を最大化します。
pt_br: Para as organizações que têm de pagar taxas de largura de banda proporcional ao uso da banda ou têm taxas de excesso significativas, esta configuração maximiza a largura de banda disponível para serviços interativos importantes, minimizando o uso de largura de banda para outras tarefas menos importantes ou de fundo.

source: optimizes internet responsiveness by prioritizing traffic of interactive services most commonly used in organizations
de: optimiert die Internet-Reaktionsfähigkeit durch Priorisierung Verkehr der interaktiven Dienste am häufigsten in Organisationen verwendet
es: optimiza la capacidad de respuesta a internet por priorizar el tráfico de servicios interactivos más utilizados en las organizaciones
fr: Internet optimise la réactivité en priorité au trafic de services interactifs les plus couramment utilisés dans les organisations
ja: 最も一般的に組織で使用双方向サービスのトラフィックに優先順位を付けることにより、インターネットの応答性を最適化
pt_br: otimiza internet receptividade por priorizar o tráfego de serviços interactivos mais comumente usados ​​nas organizações

source: de-prioritizes traffic of non-work-related activities, such as gaming, peer-to-peer file sharing, or online videos
de: de-priorisiert den Datenverkehr von nicht-arbeitsbezogenen Aktivitäten, wie Spiele, Peer-to-Peer-Tauschbörsen oder Online-Videos
es: de-prioriza el tráfico de las actividades no relacionadas con el trabajo, tales como juegos, intercambio de archivos peer-to-peer, o videos en línea
fr: de-priorise le trafic des activités non liées au travail, tels que les jeux, partage de fichiers peer-to-peer, ou des vidéos en ligne
ja: このようなゲーム、ピアツーピアのファイル共有、またはオンラインビデオのような非仕事関連の活動、のトラフィックをデ優先順位付け
pt_br: de-prioriza o tráfego de atividades não relacionadas ao trabalho, como jogos, compartilhamento de arquivos peer-to-peer, ou vídeos on-line

source: saves money
de: spart Geld
es: ahorra dinero
fr: économise de l'argent
ja: お金を節約します
pt_br: economiza dinheiro

source: all web traffic to Download Sites
de: Alle Web-Traffic auf Download-Seiten
es: todo el tráfico web para descargar el complemento Sitios
fr: tout le trafic Web pour les sites de téléchargement
ja: サイトをダウンロードするすべてのWebトラフィック
pt_br: todo o tráfego web para sites de download

source: This is a basic configuration with no rules set by default.
de: Dies ist eine Grundkonfiguration ohne Regeln standardmäßig eingestellt.
es: Esta es una configuración básica sin reglas establecidas por defecto.
fr: Ceci est une configuration de base avec pas de règles définies par défaut.
ja: これがデフォルトで設定されていないルールの基本的な構成です。
pt_br: Esta é uma configuração básica, sem regras definidas por padrão.

source: This is a good option for users who wish to build their own rules configuration from scratch.
de: Dies ist eine gute Wahl für Anwender, die ihre eigenen Regeln Konfiguration von Grund auf neu aufbauen wollen.
es: Esta es una buena opción para los usuarios que deseen crear su propia configuración de reglas a partir de cero.
fr: Ceci est une bonne option pour les utilisateurs qui souhaitent construire leur propre configuration des règles à partir de zéro.
ja: これは、最初から独自のルールの設定を構築したいユーザーに適したオプションです。
pt_br: Esta é uma boa opção para os usuários que desejam construir a sua própria configuração de regras a partir do zero.

source: You must select a starting configuration.
de: Sie müssen eine Startkonfiguration auswählen.
es: Debe seleccionar una configuración inicial.
fr: Vous devez sélectionner une configuration de départ.
ja: あなたは起動設定を選択する必要があります。
pt_br: Você deve selecionar uma configuração inicial.

source: Configuring Settings...
de: Konfigurieren von Einstellungen ...
es: Configuración de los valores ...
fr: Configuration des paramètres ...
ja: 設定の構成...
pt_br: Configuração das definições ...

source: Configure Quotas
de: Konfigurieren Quoten
es: Configurar cuotas
fr: Configurer des quotas
ja: クォータを設定します
pt_br: Configurar Quotas

source: Quotas for bandwidth can be set for certain hosts. This allows some hosts to be allocated high bandwidth, as long as it is remains within a certain usage quota; however, their bandwidth will be slowed if their usage is excessive.
de: Quoten für Bandbreite kann für bestimmte Hosts festgelegt werden. Dadurch können verschiedene Wirte, die zugeteilt werden, eine hohe Bandbreite, solange es noch innerhalb einer bestimmten Verwendungsquote; jedoch werden ihre Bandbreite abgebremst werden, wenn deren Verwendung zu hoch ist.
es: Las cuotas para el ancho de banda se pueden establecer para determinados hosts. Esto permite que algunos hosts que se asignarán gran ancho de banda, siempre y cuando es mantiene dentro de una cierta cuota de uso; sin embargo, su ancho de banda será más lento si su uso es excesivo.
fr: Quotas pour la bande passante peuvent être définies pour certains hôtes. Cela permet à certains hôtes à allouer une bande passante élevée, aussi longtemps qu'il reste est dans un certain quota d'utilisation; cependant, leur bande passante sera ralentie si leur utilisation est excessive.
ja: 帯域幅のためのクォータは、特定のホストを設定することができます。これは、それが特定の使用クォータ内に留まるれているように、いくつかのホストが高帯域幅を割り当てることができるようになります。それらの使用量が過剰である場合は、その帯域幅が鈍化します。
pt_br: Quotas para a largura de banda pode ser ajustada para certos hosts. Isto permite que alguns hospedeiros a serem alocados elevada largura de banda, enquanto que é permanece dentro de uma certa cota de uso; no entanto, a sua largura de banda vai ser retardado se seu uso é excessivo.

source: Disable Quotas (default)
es: Cuotas Disable (predeterminado)
fr: Quotas Désactiver (par défaut)
ja: 無効にクォータ（デフォルト）
pt_br: Quotas Desativar (padrão)

source: Enable Quotas
de: Aktivieren Quoten
es: Habilitar cuotas
fr: Activer les quotas
ja: クォータを有効にします
pt_br: Activar Quotas

source: Quota Clients
es: Clientes de cuotas
fr: Les clients de quotas
ja: クォータのクライアント
pt_br: Clientes de cotas

source: Quota Exceeded Priority
de: Quote überschritten Priorität
es: Cuota Prioridad Superó
fr: Quota priorité Dépassé
ja: クォータ超過優先
pt_br: Quota Prioridade Excedeu

source: You must provide an IP/netmask or range.
de: Sie müssen eine IP / Netzmaske oder einen Bereich.
es: Usted debe proporcionar una dirección IP / máscara de red o rango.
fr: Vous devez fournir une adresse IP / masque de réseau ou la plage.
ja: あなたは、IP /ネットマスクまたは範囲を指定する必要があります。
pt_br: Você deve fornecer um IP / máscara de rede ou intervalo.

source: Configuring Quotas...
de: Konfigurieren von Kontingenten ...
es: Configuración de cuotas ...
fr: Configuration des quotas ...
ja: クォータの設定...
pt_br: Configurando cotas de ...

source: Bandwidth Control is now configured and enabled.
de: Bandbreitenkontrolle ist jetzt konfiguriert und aktiviert.
es: Bandwidth Control ahora está configurado y habilitado.
fr: Bandwidth Control est maintenant configuré et activé.
ja: 帯域制御は現在設定されて有効になっています。
pt_br: Controle de Banda agora está configurado e ativado.

source: Backup Now
de: Jetzt sichern
es: Copia ahora
fr: Sauvegarder maintenant
ja: 今すぐバックアップ

source: Force an immediate backup now.
de: Zwingen nun ein sofortiges Backup.
es: Forzar una copia de seguridad inmediata ahora.
fr: Forcer une sauvegarde immédiate aujourd'hui.
ja: 今即時バックアップを強制します。
pt_br: Forçar um backup imediato agora.

source: Backup now
de: Jetzt Backup-
es: Copia ahora
fr: Sauvegarder maintenant
ja: 今バックアップ
pt_br: Backup agora

source: Backing up... This may take a few minutes.
de: Sichern ... Dieser Vorgang kann einige Minuten dauern.
es: Copia de seguridad ... Este proceso puede tardar unos minutos.
fr: Sauvegarde ... Cela peut prendre quelques minutes.
ja: バックアップ...これには数分かかることがあります。
pt_br: Fazendo-se ... Isso pode demorar alguns minutos.

source: Time of Day
de: Tageszeit
es: Hora del día
fr: Heure du Jour
ja: 時間
pt_br: Hora do dia

source: Day of Week
de: Tag der Woche
es: Día de la semana
fr: Jours de la Semaine
ja: 曜日
pt_br: Dia da semana

source: > No Rack
de: > Kein Rack-
es: > No Rejilla
fr: > Pas de rack
ja: >いいえラックありません
pt_br: > Não Rack

source: none
de: keine
es: ninguno
fr: Aucun(e)
ja: なし
pt_br: nenhum

source: Policies
de: Richtlinien
es: Políticas
fr: Politiques
ja: ポリシー
pt_br: Políticas

source: Racks
ja: ラック

source: New Rack
de: Neue Rack-
es: Nueva rack
fr: Nouveau rack
ja: 新しいラック
pt_br: New cremalheira

source: Parent
de: Mutter
es: Padre
ja: ペアレント
pt_br: Pai

source: Reports application is required for this feature. Please install and enable the Reports application.
de: Reports Anwendung ist für diese Funktion erforderlich. Bitte installieren und aktivieren Sie die Reports-Anwendung.
es: Informes aplicación es necesaria para esta función. Por favor, instale y active la aplicación Informes.
fr: Rapports application est nécessaire pour cette fonction. S'il vous plaît installer et activer l'application Rapports.
ja: レポートアプリケーションは、この機能のために必要とされます。 Reportsアプリケーションをインストールして有効にしてください。
pt_br: Relatórios aplicativo é necessário para esta função. Por favor, instalar e ativar o aplicativo Reports.

source: Current Data
de: Aktuelle Daten
es: Datos actuales
fr: Données actuelles
ja: 現在のデータ
pt_br: Dados Actuais

source: Export Data to File
es: Exportar datos a archivo
fr: Exporter des données vers un fichier
ja: ファイルへのデータのエクスポート
pt_br: Exportação de dados para arquivo

source: Export Events to File
de: Ereignisse exportieren in Datei
es: Eventos Exportar a archivo
fr: Exporter des évènements de fichier
ja: ファイルへのエクスポートイベント
pt_br: Exportar Eventos para Arquivo

source: Events
de: Veranstaltungen
es: Eventos
fr: Événements
ja: イベント
pt_br: Eventos

source: One day ago
de: Eines Tages vor
es: Hace un día
fr: Un jour, il ya
ja: 一日前
pt_br: Um dia atrás

source: Select Start date and time
de: Wählen Sie Start Datum und Uhrzeit
es: Seleccione la fecha y hora de inicio
fr: Sélectionner une date et heure de démarrage
ja: 開始日時を選択します
pt_br: Selecione a data e hora de início

source: Present
de: Geschenk
es: Presente
fr: Présent
ja: プレゼント
pt_br: Presente

source: Select End date and time
de: Wählen End Datum und Uhrzeit
es: Seleccione la fecha y la hora de finalización
fr: Sélectionner une date et une heure de fin
ja: 終了日と時刻を選択
pt_br: Selecionar data e hora End

source: Flush Events from Memory to Database and then Refresh
de: Flush Ereignisse aus dem Speicher in Datenbank und dann Aktualisieren
es: Eventos rasantes de la memoria a base de datos y luego en Actualizar
fr: Evénements Rincer De la mémoire à base de données puis Actualiser
ja: その後、フラッシュメモリからデータベースへのイベントおよび更新
pt_br: Eventos resplendor da memória para o banco de dados e em seguida, atualize

source: Auto Refresh every {0} seconds
de: Auto Refresh alle {0} Sekunden
es: Auto Actualizar cada {0} segundos
fr: Auto Refresh tous les {0} secondes
ja: 自動更新ごとに{0}秒
pt_br: Auto atualizar a cada {0} segundos

source: Start date and time
de: Startdatum und -zeit
es: Fecha y hora de inicio
fr: Date et heure de commencer
ja: 日付と開始時刻
pt_br: Data e hora de início

source: start date and time
de: Startdatum und -zeit
es: Fecha y hora inicial
fr: Date et heure de commencer
ja: 日付と開始時刻
pt_br: data e hora de início

source: End date and time
de: Enddatum und -zeit
es: Fecha y hora de finalización
fr: Date et l'heure de fin
ja: 終了日時
pt_br: Data e hora de término

source: end date and time
de: Ende Datum und Uhrzeit
es: fecha y hora de finalización
fr: Date et heure de fin
ja: 終了日時
pt_br: data e hora de término

source: Select Report
de: Wählen Sie Bericht
es: Seleccione Informe
fr: Sélectionnez Rapport
ja: レポートの選択
pt_br: Selecione Relatório

source: Customize
de: Passen Sie
es: Personaliza
fr: Personnaliser
ja: カスタマイズ
pt_br: Personalize

source: Advanced report customization
de: Erweiterte Bericht individuell
es: Informe de la personalización avanzada
fr: Rapport Personnalisation avancée
ja: 高度なレポートのカスタマイズ
pt_br: Relatório de personalização avançada

source: data
de: Daten
es: datos
fr: Date
ja: データ
pt_br: dados

source: value
de: Wert
es: valor
fr: valeur
ja: 値
pt_br: valor

source: Add Condition
de: Bedingung hinzufügen
es: Agregar condición
fr: Ajouter une condition
ja: 条件の追加
pt_br: Adicionar condição

source: Querying Database...
de: Abfragen Datenbank ...
es: Consulta de bases de datos ...
fr: Interrogation de la base de données ...
ja: データベースの照会...
pt_br: Consultando banco de dados ...

source: Fetching Events...
de: Holen von Events ...
es: Eventos Recuperando ...
fr: Evénements Obtention ...
ja: イベントの取得...
pt_br: Buscando eventos ...

source: Exporting Events...
de: Exportieren Events ...
es: Exportación de eventos ...
fr: Evénements Exportation ...
ja: イベントのエクスポート...
pt_br: Exportando Eventos ...

source: Add a condition using report data:
de: Fügen Sie eine Bedingung mit Berichtsdaten:
es: Añadir una condición usando datos del informe:
fr: Ajouter une condition à l'aide des données du rapport:
ja: レポートデータを使用して条件を追加します。
pt_br: Adicionar uma condição usando os dados do relatório:

source: Conditions: {0}
de: Bedingungen: {0}
es: Condiciones: {0}
ja: 条件{0}
pt_br: Condições: {0}

source: Add New Condition
de: In New Condition
es: Agregar nuevo Estado
fr: Ajouter un nouveau État
ja: 新しい条件を追加します。
pt_br: Adicionar nova condição

source: Quick Add
fr: Ajout rapide
ja: クイック追加

source: Delete All
de: Alles löschen
es: Eliminar todos
fr: Supprimer tout
ja: すべて削除
pt_br: Apagar tudo

source: Delete All Conditions
de: Alle Bedingungen löschen
es: Eliminar todas las condiciones
fr: Supprimer toutes les conditions
ja: すべての条件を削除します。
pt_br: Suprimir todas as condições

source: Clear Value
de: Wert löschen
es: Claro Valor
ja: クリア値
pt_br: Limpar Valor

source: in Categories Block list
de: in Kategorien Sperrliste
es: en las Categorías Bloquear lista
fr: Catégories dans la liste rouge
ja: カテゴリブロックリストの中
pt_br: nas categorias da Lista de Bloqueios

source: in Site Block list
de: in der Website-Sperrliste
es: en la lista del sitio Bloquear
fr: dans la liste Bloquer site
ja: サイトブロックリストの中
pt_br: na lista de Bloqueio do Site

source: in File Block list
de: in Datei-Sperrliste
es: en el Archivo lista Bloquear
fr: dans le fichier de la liste Bloquer
ja: ファイルブロックリストの中
pt_br: no Arquivo Lista de Bloqueios

source: in MIME Types Block list
de: in MIME-Typen-Sperrliste
es: en Tipos MIME lista Bloquear
fr: Types MIME dans la liste rouge
ja: MIMEの種類のブロックリストで
pt_br: em Tipos de MIME Lista de Bloqueios

source: hostname is an IP address
de: Hostnamen eine IP-Adresse
es: nombre de host es una dirección IP
fr: hostname est une adresse IP
ja: ホスト名はIPアドレスです。
pt_br: hostname é um endereço IP

source: in Site Pass list
de: in Site Pass Liste
es: en la lista Pass Sitio
fr: Passe dans la liste du site
ja: サイトパスのリストで
pt_br: na lista Passagem do Site

source: referer in Site Pass list
de: referer in Site Pass Liste
es: árbitro en la lista Pass Sitio
fr: referer dans la liste col du site
ja: サイトパスリスト内のリファラ
pt_br: referer na lista Passagem do Site

source: in Clients Pass list
de: in Kunden weitergeben Liste
es: Clientes en la lista Pasar
fr: Clients dans la liste Passer
ja: クライアントでのリストを渡します
pt_br: Os clientes em lista de Passe

source: no rule applied
de: angewendet keine Regel
es: ninguna regla aplica
fr: aucune règle appliquée
ja: 何のルールが適用されません
pt_br: nenhuma regra aplicada

source: mark message
de: flair nachricht
es: marca mensaje
fr: marque message
ja: マークメッセージ
pt_br: marca mensagem

source: drop message
de: Drop Nachricht
es: caer mensaje
fr: déposer un message
ja: メッセージをドロップ
pt_br: soltar mensagem

source: quarantine message
de: Quarantäne-Nachricht
es: mensaje de la cuarentena
fr: un message de quarantaine
ja: 検疫メッセージ
pt_br: mensagem de quarentena

source: pass safelist message
de: geben safelist Nachricht
es: transmitir el mensaje de listas seguras
fr: transmettre un message de listes fiables
ja: セーフリストメッセージを渡します
pt_br: passar mensagem de lista segura

source: pass oversize message
de: geben Oversize-Nachricht
es: transmitir el mensaje de gran tamaño
fr: passer un message oversize
ja: オーバーサイズのメッセージを渡します
pt_br: passar mensagem oversize

source: pass outbound message
de: geben ausgehende Nachricht
es: transmitir mensajes salientes
fr: passer un message sortant
ja: 送信メッセージを渡します
pt_br: passar mensagem de saída

source: block message (scan failure)
de: Block-Nachricht (Scan-Fehler)
es: mensaje de bloqueo (insuficiencia de exploración)
fr: message de bloc (d'échec de balayage)
ja: ブロックメッセージ（スキャン失敗）
pt_br: Message Block (falha de scan)

source: pass message (scan failure)
de: Weitergabenachricht (Scan-Fehler)
es: mensaje de pase (insuficiencia de exploración)
fr: message de passe (de l'échec de balayage)
ja: パスメッセージ（スキャン失敗）
pt_br: mensagem passe (falha de scan)

source: block message (greylist)
de: Block-Nachricht (Greylist)
es: mensaje de bloqueo (lista gris)
fr: un message de bloc (liste grise)
ja: ブロックメッセージ（グレーリスト）
pt_br: Message Block (greylist)

source: unknown action
de: unbekannt Aktion
es: acción desconocida
fr: une action inconnue
ja: 未知のアクション
pt_br: ação desconhecido

source: Session Id
es: ID de sesión
fr: ID de session
ja: セッションID
pt_br: Identificação de sessão

source: End Timestamp
de: End-Zeitstempel
es: Fin Timestamp
fr: Fin Timestamp
ja: 終了タイムスタンプ

source: Policy Id
de: Richtlinien-ID
es: Política Id
fr: Politique Id
ja: ポリシー同上
pt_br: Id da Política

source: Client Port
de: Client-Anschlusses
es: Puerto de cliente
fr: Port Client
ja: クライアントポート
pt_br: Porta do Cliente

source: New Client
de: Neuer Kunde
es: Nuevo Cliente
fr: Nouveau client
ja: 新しいクライアント
pt_br: Novo Cliente

source: New Client Port
de: Neue Client-Anschlusses
es: Puerto Nuevo Cliente
fr: Port Nouveau client
ja: 新しいクライアントポート
pt_br: New Port Cliente

source: Original Server
es: Servidor original
fr: Server d'origine
ja: 元のサーバー
pt_br: Servidor Original

source: Original Server Port
es: Original Puerto del servidor
fr: Port du serveur d'origine
ja: オリジナルサーバポート
pt_br: Porto Original Servidor

source: Filter Prefix
de: Filter Präfix
es: Filtra Prefijo
fr: Filtrez préfixe
ja: フィルタのプレフィックス
pt_br: Filtro de Prefixo

source: Blocked
de: Verstopft
es: Obstruido
fr: Bloqué(es)
ja: ブロックされました
pt_br: Bloqueado

source: Captured
de: Gefangen
es: Capturado
fr: Capturé
ja: キャプチャされました
pt_br: Capturado

source: To-Server Bytes
de: Zu-Server Bytes
es: Para Servidor Bytes
fr: Pour Server Octets
ja: サーバーのバイト
pt_br: Para-servidor Bytes

source: From-Server Bytes
de: Von-Server Bytes
es: Desde-Servidor Bytes
fr: De Server Octets
ja: サーバーのバイト
pt_br: From-Servidor Bytes

source: To-Client Bytes
de: Zu-Client-Bytes
es: To-cliente Bytes
fr: À client Octets
ja: クライアントへのバイト
pt_br: Para-cliente Bytes

source: From-Client Bytes
de: Von-Client-Bytes
es: De-cliente Bytes
fr: De-clients Octets
ja: クライアントバイト
pt_br: From-cliente Bytes

source: block
es: bloque
fr: bloc
ja: ブロック
pt_br: bloco

source: pass
de: bestehen
es: pasar
fr: passer
ja: パス
pt_br: passar

source: Request Id
de: Anforderungs-ID
es: Solicitud Id
fr: Demande Id
ja: リクエストID
pt_br: Pedido Id

source: Uri
ja: ウリ

source: Method
de: Verfahren
es: Método
fr: Méthode
ja: メソッド
pt_br: Método

source: Download Content Length
de: Laden Sie Inhalt Länge
es: Descargar contenido Longitud
fr: Télécharger Contenu Longueur
ja: コンテンツの長さをダウンロード
pt_br: Baixar conteúdo Comprimento

source: Upload Content Length
de: Inhalt hochladen Länge
es: Sube contenido Longitud
fr: Télécharger un contenu Longueur
ja: コンテンツの長さをアップロード
pt_br: Carregar conteúdo Comprimento

source: Reason For Action
de: Grund für die Maßnahme
es: Razón para la acción
fr: Raison de l'action
ja: アクション理由
pt_br: Razão para a ação

source: Blocked Cookie
de: Blockierte Plätzchen
es: Cookies Bloqueado
fr: Cookie bloqués
ja: ブロックされたクッキー
pt_br: Bolinho Bloqueado

source: Clean
de: Reinigen
es: Limpio
fr: Clair
ja: クリーン
pt_br: Limpo

source: Virus Name
es: Nombre Virus
fr: Nom du Virus
ja: ウイルス名
pt_br: Nome do vírus

source: Event Id
de: Ereignis-ID
es: Evento Id
fr: ID d'événement
ja: イベントID
pt_br: ID do evento

source: Query Term
de: Abfragebegriff
es: Consulta Plazo
fr: Query terme
ja: 質問語
pt_br: Consulta Term

source: Message Id
de: Nachrichten-ID
es: Mensaje Id
fr: ID de message
ja: メッセージID
pt_br: Id mensagem

source: Receiver
es: Receptor
fr: Récepteur
ja: 受信機
pt_br: Recebedor

source: Address Name
de: Adresse Name
es: Nombre de la dirección
fr: Nom Adresse
ja: アドレス名称
pt_br: Nome Endereço

source: Address Kind
de: Adresse Art
es: Dirección Kind
fr: Adresse Kind
ja: 種類アドレス
pt_br: Morada Tipo

source: Spam Score
es: Spam Puntuación
ja: スパムスコア
pt_br: Spam Pontuação

source: Is Spam
de: Ist Spam
es: Es el spam
fr: Est-Spam
ja: スパムです
pt_br: É Spam

source: Score
de: Ergebnis
es: Puntuación
fr: But
ja: スコア
pt_br: Ponto

source: Is Phish
de: Ist Phish
es: Es Phish
fr: Phish est
ja: フィッシュです
pt_br: É Phish

source: login
de: anmelden
es: iniciar sesión
fr: connexion
ja: ログイン

source: update
de: Aktualisierung
es: actualización
fr: Mettre à jour
ja: アップデート
pt_br: atualizar

source: logout
de: abmelden
es: cerrar sesión
fr: Déconnexion
ja: ログアウト
pt_br: deslogar

source: success
de: Erfolg
es: éxito
fr: Succès
ja: 成功
pt_br: sucesso

source: failed
de: gescheitert
es: fracasado
fr: Echec
ja: 失敗しました
pt_br: fracassado

source: local
de: lokal
ja: ローカル

source: remote
de: Fern
es: remoto
fr: éloigné
ja: リモート
pt_br: controlo remoto

source: Local
de: Lokal
ja: ローカル

source: Client Address
de: Client-Adresse
es: Dirección del cliente
fr: Adresse du client
ja: クライアントアドレス
pt_br: Endereço do cliente

source: Reason
de: Grund
es: Razón
fr: Raison
ja: 理由
pt_br: Razão

source: invalid username
de: Ungültiger Benutzername
es: nombre de usuario no válido
fr: nom d'utilisateur invalide
ja: 無効なユーザー名
pt_br: nome de usuário Inválido

source: invalid password
de: Ungültiges Passwort
es: contraseña invalida
fr: Mot de passe incorrect
ja: 無効なパスワード
pt_br: senha inválida

source: Load (1-minute)
de: Last (1 Minute)
es: Carga (1 minuto)
fr: Charge (1 minute)
ja: 負荷（1分）
pt_br: Carga (1 minuto)

source: Load (5-minute)
de: Last (5 Minuten)
es: Carga (5 minutos)
fr: Charge (5 minutes)
ja: ロード（5分）
pt_br: Load (5 minutos)

source: Load (15-minute)
de: Last (15-Minuten)
es: Carga (15 minutos)
fr: Charge (15 minutes)
ja: ロード（15分）
pt_br: Load (15 minutos)

source: CPU User Utilization
de: CPU-Auslastung Benutzer
es: Utilización de CPU de usuario
fr: Utilisation de la CPU de l'utilisateur
ja: CPUユーザ使用率
pt_br: Utilização da CPU do usuário

source: CPU System Utilization
de: CPU Systemauslastung
es: Utilización del sistema CPU
fr: L'utilisation du système de CPU
ja: CPUシステム使用率
pt_br: Utilização do Sistema CPU
