Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Confirm Authentication Passphrase must be specified.
de: Bestätigen Authentication Passphrase muss angegeben werden.
es: Confirmar frase de contraseña de autenticación debe ser especificado.
fr: Confirmer la phrase secrète d'authentification doit être spécifié.
ja: 認証パスフレーズを指定する必要があります確認してください。
pt_br: Confirmar autenticação Passphrase deve ser especificado.

source: Privacy Protocol
de: Datenschutz Protocol
es: Protocolo de Privacidad
fr: Protocole de confidentialité
ja: プライバシープロトコル
pt_br: Protocolo de Privacidade

source: Privacy Passphrase
de: Datenschutz-Passphrase
es: Frase de Privacidad
fr: Confidentialité Passphrase
ja: プライバシーパスフレーズ
pt_br: Passphrase de Privacidade

source: Privacy Passphrase must be specified.
de: Datenschutz-Passphrase muss angegeben werden.
es: Frase de privacidad debe ser especificado.
fr: Confidentialité phrase de passe doit être spécifié.
ja: プライバシーパスフレーズを指定する必要があります。
pt_br: Passphrase de Privacidade deve ser especificado.

source: Confirm Privacy Passphrase
de: Bestätigen Datenschutz-Passphrase
es: Confirmar frase de contraseña de privacidad
fr: Confirmez la phrase secrète de confidentialité
ja: プライバシーパスフレーズを確認します
pt_br: Confirmar Passphrase de Privacidade

source: Confirm Privacy Passphrase must be specified.
de: Bestätigen Datenschutz-Passphrase muss angegeben werden.
es: Confirmar frase de contraseña de privacidad debe ser especificado.
fr: Confirmez confidentialité phrase de passe doit être spécifié.
ja: プライバシーパスフレーズを指定する必要があります確認してください。
pt_br: Confirmar Passphrase de Privacidade deve ser especificado.

source: Require only SNMP v3
de: Benötigen nur SNMP v3
es: Requerir solamente SNMP v3
fr: Exiger que SNMP v3
ja: 専用のSNMP V3を要求
pt_br: Exigem apenas v3 SNMP

source: Default
es: Defecto
fr: Défaut
ja: デフォルト
pt_br: Padrão

source: Skins
de: Oberflächen
fr: Thèmes
ja: スキン

source: Administration Skin
de: Administrations Oberfläche
es: Administración de la piel
fr: Thème d'administration
ja: アドミニストレーションスキン
pt_br: Skin administrativo

source: Upload New Skin
de: Lade neue Oberfläche hoch
es: Sube Nueva Piel
fr: Envoyer un nouveau thème
ja: 新しいスキンをアップロード
pt_br: Carregar novo skin

source: Upload
es: Subir
fr: Envoyer
ja: アップロード
pt_br: Carregar

source: Please wait while your skin is uploaded...
de: Bitte warten bis Ihre Oberfläche hochgeladen wurde...
es: Por favor espere mientras su piel se carga ...
fr: SVP patienter pendant que votre thème est envoyé...
ja: スキンをアップロードする間、しばらくお待ちください
pt_br: Aguarde enquanto seu skin é carregado...

source: Succeeded
de: Erfolgreich
es: Sucedido
fr: Réussi
ja: 成功
pt_br: Bem-sucedido

source: Upload Skin Succeeded
de: Oberfläche erfolgreich hochgeladen
es: Subir Piel Succeeded
fr: Envoi du thème réussi
ja: スキンアップロード成功
pt_br: Carregamento do skin foi bem-sucedido

source: Upload Skin Failed
de: Hochladen der Oberfläche fehlgeschlagen
es: Subir Piel Falló
fr: Envoi du thème échoué
ja: スキンアップロード失敗
pt_br: Carregamento do skin falhou

source: Invalid Skin
de: Ungültige Oberfläche
es: Piel válida
fr: Thème invalide
ja: 無効なスキン
pt_br: Skin inválido

source: The default skin can not be overwritten
de: Die Default-Oberfläche kann nicht überschrieben werden
es: La piel por defecto no se puede sobrescribir
fr: Le thème par défaut ne peut pas être écrasé
ja: デフォルトスキンは上書きできません
pt_br: O skin padrão não pode ser sobrescrito

source: Error creating skin folder
de: Fehler beim Erstellen des Oberflächen-Ordners
es: Error al crear la carpeta de la piel
fr: Erreur pendant la création du dossier du thème
ja: スキンフォルダ作成にエラー
pt_br: Erro ao criar pasta de skin

source: The username
de: Der Benutzername
es: El nombre de usuario
fr: Le nom d'utilisateur
ja: ユーザ名
pt_br: O nome de usuário

source: already exists in row
de: in Zeile existiert bereits
es: que ya existe en la fila
fr: existe déjà dans la rangée
ja: 行にすでに存在しています
pt_br: já existe na linha

source: There must always be at least one valid account.
de: Es muss immer mindestens ein gültiges Konto existieren.
es: Debe haber siempre al menos una cuenta válida.
fr: Il doit toujours y avoir au moins un compte valide.
ja: 必ず少なくとも一つの有効なアカウントがなければいけません
pt_br: Deve haver sempre pelo menos uma conta válida.

source: There must always be at least one non-read-only (writable) account.
de: Es muss immer mindestens ein nicht-read-only (überschreibbares) Konto existieren.
es: Debe haber siempre al menos uno de sólo no lea cuenta (grabable).
fr: Il doit toujours y avoir au moins un compte non-lecture seule (écriture).
ja: 少なくとも一つのnon-read-only（書き込み可）アカウントがなければいけません
pt_br: Deve sempre haver pelo menos uma conta que não seja somente de leitura (gravável).

source: The port must be an integer number between {0} and {1}.
de: Der Port muss eine ganze Zahl zwischen {0} und {1} sein.
es: El puerto debe ser un número entero entre {0} y {1}
fr: Le port doit être un nombre entier compris entre {0} et {1}.
ja: ポートは{0} と {1}の間の整数でなければいけません
pt_br: A porta deve ser um número inteiro entre {0} e {1}.

source: Saving...
de: Speichern...
fr: Sauvegarde en cours...
ja: 保存中...
pt_br: Salvando...

source: Outgoing Server
de: Ausgangsserver
es: Servidor de salida
fr: Serveur sortant
ja: Outgoing サーバー
pt_br: Servidor de saída

source: Enter an email address to send a test message and then press Send. That email account should receive an email shortly after running the test. If not, the email settings may not be correct.<br/><br/>It is recommended to verify that the email settings work for sending to both internal (your domain) and external email addresses.
de: Geben Sie eine E-Mail-Adresse, um eine Testnachricht zu senden und drücken Sie dann auf Senden. Das E-Mail-Konto sollte eine E-Mail kurz nach der Durchführung des Tests zu erhalten. Wenn nicht, kann die E-Mail-Einstellungen nicht korrekt. <br/> Es wird empfohlen, um zu überprüfen, dass die E-Mail-Einstellungen zu arbeiten für das Senden von sowohl internen (Ihre Domäne) und externe E-Mail-Adressen.
es: Introduzca una dirección de correo electrónico para enviar un mensaje de prueba y presione Enviar. Esa cuenta de correo electrónico debe recibir un correo electrónico poco después de ejecutar la prueba. En caso contrario, los ajustes de correo electrónico pueden no ser correctos. <br/> Se recomienda verificar que los ajustes de correo electrónico trabajan para el envío de tanto internos (el dominio) y direcciones de correo electrónico externas.
fr: Saisissez une adresse courriel pour envoyer un message de test, puis appuyez sur "Envoyer". Ce compte de messagerie devrait recevoir un courriel peu après l'essai. Si non, les paramètres courriel peuvent ne pas être correctes.<br/><br/> Il est recommandé de vérifier que les paramètres de courriel pour envoyer à la fois en interne (votre domaine) et sur des adresses externes fonctionnent.
ja: テストメッセージを送信する電子メールアドレスを入力し、[送信]を押します。そのメールアカウントは、すぐにテストを実行した後、電子メールを受信する必要があります。ない場合は、電子メールの設定が正しくない可能性があります。<BR/>はそれは、電子メールの設定は、内部（ドメイン）と外部の両方の電子メールアドレスへの送信のために働くことを検証することをお勧めします。
pt_br: Digite um endereço de e-mail para enviar uma mensagem de teste e, em seguida, clique em enviar. Essa conta de e-mail deverá receber um e-mail logo após a execução do teste. Se não, as configurações de e-mail pode não estar correta. <br/> É recomendável verificar se as configurações de e-mail para o envio de trabalhar tanto interna (seu domínio) e endereços de email externos.

source: Email Test
es: Prueba Email
fr: Courriel de test
ja: Eメールテスト
pt_br: Enviar teste por e-mail

source: Email Address
de: Email Adresse
es: Dirección de correo electrónico
fr: Adresse Courriel
ja: Eメールアドレス
pt_br: Endereço de e-mail

source: [enter email]
de: [Geben Sie E-Mail]
fr: [entrez votre email]
ja: [メールアドレスを入力して]

source: Sending Email...
de: Senden E-Mail ...
es: Enviando email...
fr: Envoi ...
ja: メールを送信しています...
pt_br: Enviando e-mail ...

source: Outgoing Email Server
de: Ausgehende E-Mail-Server
es: Servidor de correo saliente
fr: Serveur de courrier sortant (SMTP)
ja: 送信メールサーバー

source: Send email using the specified SMTP Server
de: Senden Sie E-Mail mit dem angegebenen SMTP-Server
es: Enviar correo electrónico mediante el servidor SMTP especificado
fr: Envoyer le courrier en utilisant le serveur SMTP spécifié.
ja: 指定されたSMTPサーバを使用してメールを送信
pt_br: Enviar e-mail usando o servidor SMTP especificado

source: Server Address or Hostname
de: Server Adresse oder Hostname
es: Dirección del servidor o el nombre de host
fr: Adresse du serveur ou nom d'hôte
ja: サーバーアドレスもしくはホストネーム
pt_br: Endereço ou nome de host do servidor

source: Server Port
es: Puerto de servicio
fr: Port du serveur
ja: サーバーポート
pt_br: Porta do servidor

source: Warning:
de: Warnung:
es: Advertencia:
fr: Attention:
ja: 警告：
pt_br: Aviso:

source: SMTPS (465) is deprecated and not supported. Use STARTTLS (587).
de: SMTPS (465) ist veraltet und wird nicht unterstützt. Verwenden Sie STARTTLS (587).
es: SMTPS (465) es obsoleto y no compatible. Usar STARTTLS (587).
fr: SMTPS (465) est obsolète et non pris en charge. Utilisez STARTTLS (587).
ja: SMTPS（465）が廃止され、サポートされていません。 STARTTLS（587）を使用します。
pt_br: SMTPS (465) é obsoleto e não suportado. Use STARTTLS (587).

source: Use Authentication
de: Authentifizierung verwenden
es: Usar autenticación
fr: Utiliser l'authentification
ja: 認証の使用
pt_br: Usar Autenticação

source: Login
de: Anmeldung
es: Iniciar sesión
fr: Connexion
ja: ログイン

source: Email From Address
de: Email Absenderadresse
es: Correo De Dirección
fr: Adresse de courriel
ja: アドレスからEメール
pt_br: E-mail do endereço

source: The {0} Server will send email from this address.
de: The {0} Server wird Emails von dieser Adresse senden.
es: El {0} Server enviará correo electrónico desde esta dirección.
fr: Le serveur {0} enverra le courrier depuis cette adresse.
ja: {0} このアドレスからサーバーがメールを送ります
pt_br: O Servidor {0} enviará e-mail deste endereço.

source: The Email Test will send an email to a specified address with the current configuration. If the test email is not received your settings may be incorrect.
de: Der Email Test wird eine Email mit den aktuellen Einstellungen an die angegebene Adresse senden. Wenn die Test Email nicht empfangen wird, sind Ihre Einstellungen möglicherweise nicht korrekt.
es: El correo electrónico de prueba enviará un correo electrónico a una dirección especificada con la configuración actual. Si no se recibe el correo electrónico de prueba los ajustes pueden ser incorrectos.
fr: Le courrier électronique de test vous enverra un message à une adresse spécifiée avec la configuration actuelle. Si le message de test n'est pas reçu vos paramètres sont peut-être incorrects.
ja: Eメールテストは現在のコンフィギュレーションと一緒に指定したアドレスにメールを送信します。もしテストメールを受信しない場合は、あなたのセッティングが間違っています。
pt_br: O teste de e-mail enviará um e-mail ao endereo especificado com a configuração atual. Se o teste de e-mail não for recebido, suas configurações podem estar incorretas.

source: Save Changes?
de: Änderungen speichern?
es: ¿Guardar Cambios?
fr: Sauvegarder les modifications?
ja: 変更を保存しますか？
pt_br: Salvar alterações?

source: Your current settings have not been saved yet.{0}Would you like to save your settings before executing the test?
de: Ihre aktuellen Einstellungen wurden bislang nicht gespeichert.{0}Möchten Sie Ihre Einstellungen speichern bevor Sie den Test druchführen?
es: Sus ajustes actuales no se han guardado todavía. {0} ¿Le gustaría guardar la configuración antes de ejecutar la prueba?
fr: Vos paramètres courants n'ont pas encore été sauvegardés.{0}Voulez vous les sauvegarder avant d'exécuter le test?
ja: 現在のセッティングは保存されてません。{0}テストを実行する前にセッティングを保存しますか？
pt_br: Suas configurações atuais não foram salvas ainda. {0}Gostaria de salvar suas configurações antes de executar o teste?

source: Show Detail
de: Details
es: Mostrar detalle
fr: Voir Détail
ja: 詳細を表示
pt_br: Mostrar detalhe

source: Global Safe List
de: Globale Safe List
es: Lista Segura Global
fr: Safe List mondial
ja: グローバルセーフリスト
pt_br: Lista Segura global

source: email address
de: Email Adresse
es: dirección de correo electrónico
fr: adresse courriel
ja: Eメールアドレス
pt_br: endereço de e-mail

source: Per User Safe Lists
de: Pro Benutzer sichere Absender
es: Por listas seguras de usuario
fr: Par utilisateur Safe Lists
ja: ユーザーセーフリストパー
pt_br: Por usuário listas seguras

source: Purge Selected
de: Bereinigung ausgewählt
es: Purga seleccionado
fr: Purger les sélections
ja: パージを選択しました
pt_br: Depuração selecionada

source: Purging...
de: Bereinige...
es: Purgar ...
fr: Purge en cours...
ja: パージ中...
pt_br: Depurando...

source: Safe List
es: Lista Segura
ja: セーフリスト
pt_br: Lista Segura

source: Quarantine
de: Quarantäne
es: Cuarentena
fr: Quarantaine
ja: 検疫
pt_br: Quarentena

source: Maximum Holding Time (days)
de: Maximale Haltezeit (Tage)
es: Tiempo máximo de Holding (días)
fr: Temps de conservation maximum (en jours) (max 36)
ja: 最大保持時間（日）
pt_br: Máxima Holding Time (dias)

source: Maximum Holding Time must be a number in range 0-99
de: Maximale Haltezeit muss eine Zahl im Bereich 0-99 sein
es: Tiempo máximo de la explotación agrícola debe ser un número en el rango de 0 a 99
fr: Le temps de conservation maximum doit être un nombre dans la fourchette 0-36
ja: 最大保持時間は0〜99の範囲内の数値でなければなりません
pt_br: Máxima Holding Time deve ser um número na faixa de 0-99

source: Send Daily Quarantine Digest Emails
de: Senden Sie täglich Quarantine Digest-E-Mails
es: Enviar e-mails diarios Quarantine Digest
fr: Envoyer le Rapport Quotidien des Courriels mis en Quarantaine
ja: 毎日の隔離ダイジェストメールを送信
pt_br: Enviar e-mails diários Quarentena Digest

source: Quarantine Digest Sending Time
de: Quarantine Digest Sendezeit
es: Cuarentena Digesto Tiempo Envío
fr: Heure d'envoi du Rapport des Courriels mis en Quarantaine
ja: 隔離ダイジェストの送信時間
pt_br: Quarentena Digest Tempo Envio

source: Users can also request Quarantine Digest Emails manually at this link: <b>https://{0}/quarantine/</b>
de: Benutzer können auch verlangen Quarantine Digest Emails manuell unter diesem Link: <b> https: // {0} / Quarantäne / </ b>
es: Los usuarios también pueden solicitar Emails Quarantine Digest manualmente en este enlace: <b> https: // {0} / cuarentena / </ b>
fr: Les utilisateurs peuvent également demander manuellement le Rapport de mise en Quarantaine des Courriels à ce lien: <b>https://{0}/quarantine/</b>
ja: また、ユーザーは、このリンクから手動で隔離ダイジェストメールを要求することができます。<B>のhttps：// {0} /隔離/ </ B>
pt_br: Os usuários também podem solicitar e-mails Quarentena Digest manualmente neste link: <b> https: // {0} / quarentena / </ b>

source: User Quarantines
de: Benutzer Quarantänen
es: Las cuarentenas de usuario
fr: Quarantaines des utilisateurs
ja: ユーザー検疫
pt_br: Quarentenas de usuário

source: Release Selected
de: Gebe Ausgewählte frei
es: Seleccionado de lanzamiento
fr: Libération des sélections
ja: リリースが選択されました
pt_br: Liberação selecionada

source: Releasing...
de: Freigabe...
es: Liberar ...
fr: Libération en cours...
ja: リリース中...
pt_br: Liberando...

source: Total Disk Space Used: {0} MB
de: Gesamter genutzter Festplattenbereich: {0} MB
es: Espacio en disco total utilizado: {0} MB
fr: Total de l'espace disque utilisé: {0} Mo
ja: トータル使用ディスクスペース：{0}MB
pt_br: Total de espaço de disco usado: {0} MB

source: Email addresses on this list will have quarantines automatically created. All other emails will be marked and not quarantined.
de: Email Adressen auf dieser Liste werden automatisch in Quarantäne gestellt. Alle anderen Emails werden markiert und nicht in Quarantäne gestellt.
es: Direcciones de correo electrónico de esta lista tendrán cuarentenas creadas automáticamente. El resto de los correos electrónicos serán marcados y no en cuarentena.
fr: Les adresses courriels de cette liste auront leurs listes de quarantaine créées automatiquement. Toutes les autres adresses courriels seront marquées et n'auront pas de listes de mises en quarantaine.
ja: このリストにあるEメールアドレスは自動的に作成される検疫があります。その他のメールはマークされ、検疫されません。
pt_br: Endereços de e-mail nesta lista terão querentenas automaticamente criadas. Todos os outros e-mails serão marcados e não entrarão em quarentena.

source: Quarantinable Addresses
de: Unter Quarantäne zu stellende Adressen
es: Direcciones de cuarentena
fr: Adresses pouvant avoir une liste de mises en quarantaine
ja: 検疫アドレス
pt_br: Endereços que podem ser colocados em querentena

source: [enter email address rule]
de: [E-Mail Adresse Regel enter]
es: [enter regla dirección de correo electrónico]
fr: [pas d'adresse courriel]
ja: [電子メールアドレスのルールを入力してください]
pt_br: [inserir-mail regra de endereço]

source: This is a list of email addresses whose quarantine digest gets forwarded to another account. This is common for distribution lists where the whole list should not receive the digest.
de: Dies ist eine Liste von Email Adressen, deren Quarantänenübersicht zu einem anderen Konto weitergeleitet wird. Dies ist üblich für Verteilerlisten, bei denen nicht die gesamte Liste diese Übersicht erhalten soll.
es: Esta es una lista de direcciones de correo electrónico cuyo compendio de cuarentena se reenvía a otra cuenta. Esto es común para las listas de distribución en toda la lista no debe recibir el resumen.
fr: Ceci est une liste d'adresses courriels dont le résumé de quarantaine est transmis à un autre compte. Cela est fréquent pour les listes de distribution où l'ensemble de la liste ne doit pas recevoir le résumé.
ja: これは他のアカウントに検疫ダイジェストがフォワードされるメールアドレスリストです。これはリスト全体がダイジェストを受信するべきでない配信リストによくあるものです。
pt_br: Esta é uma lista de endereços de e-mail cujo sumário de quarentena é encaminhado para outra conta. Isto é comum para listas de distribuição onde a lista inteira não deve receber o sumário.

source: Quarantine Forwards
de: Quarantänen-Weiterleitungen
es: Cuarentena Delanteros
fr: Liste des quarantaines à faire suivre
ja: 検疫フォワード
pt_br: Encaminhamentos de quarentenas

source: Distribution List Address
de: Adresse Verteilerliste
es: Lista de Distribución Dirección
fr: Adresse de la Liste de Distribution
ja: 配信リストアドレス
pt_br: Endereço da lista de distribuição

source: Send To Address
de: Empfangsadresse
es: Enviar a Dirección
fr: Envoyer A l'Adresse
ja: アドレスに送信
pt_br: Enviar ao endereço

source: Sender
es: Remitente
fr: Emetteur
ja: 送信者
pt_br: Remetente

source: Subject
de: Betreff
es: Sujeto
fr: Sujet
ja: サブジェクト
pt_br: Assunto

source: Size (KB)
de: Größe (KB)
es: Tamaño (KB)
fr: Taille (Ko)
ja: サイズ (KB)
pt_br: Tamanho (KB)

source: Detail
es: Detalle
fr: Détail
ja: 詳細
pt_br: Detalhe

source: Phish
fr: Hameçonnage
ja: フィッシュ

source: The port must be an integer number between 1 and 65535.
de: Der Port muss eine ganze Zahl zwischen 1 und 65535 sein.
es: El puerto debe ser un número entero entre 1 y 65535.
fr: Le port doit être un nombre entier compris entre {0} et {1}.
ja: ポートは、1〜65535の整数でなければなりません。
pt_br: A porta deve ser um número inteiro entre 1 e 65535.

source: A Password must be specified if a Login is specified.
de: Ein Kennwort muss angegeben werden, ob eine Anmeldung angegeben wird.
es: Una contraseña se debe especificar si se especifica un inicio de sesión.
fr: Un "mot de passe" doit être spécifié si un "nom de connexion" est spécifié.
ja: ログインが指定されている場合、パスワードを指定する必要があります。
pt_br: A senha deve ser especificado se a Login for especificado.

source: A Login must be specified if a Password is specified.
de: Eine Anmeldung muss angegeben werden, wenn ein Passwort festgelegt.
es: Un Entrar debe especificar si se especifica una contraseña.
fr: Un "nom de connexion" doit être spécifié si un "mot de passe" est spécifié.
ja: パスワードが指定されている場合はログインを指定する必要があります。
pt_br: A Entrada deve ser especificado se uma senha é especificado.

source: A Server Address or Hostname must be specified for an SMTP server.
de: Ein Server-Adresse oder Hostname muss für einen SMTP-Server angegeben werden.
es: Una Dirección de servidor o nombre de host deben especificarse para un servidor SMTP.
fr: Une adresse de serveur ou nom d'hôte doivent être spécifiés pour un serveur SMTP.
ja: サーバーのアドレスまたはホスト名は、SMTPサーバーを指定する必要があります。
pt_br: O endereço do servidor ou nome de host deve ser especificado para um servidor SMTP.

source: A From Address must be specified.
de: Ein Von-Adresse muss angegeben werden.
es: A partir de direcciones se debe especificar.
fr: Un "depuis l'adresse" doit être spécifié.
ja: 住所からAが指定する必要があります。
pt_br: A partir de endereços devem ser especificados.

source: All Sessions
de: Alle Sitzungen
es: Todas las Sesiones
fr: Sessions TCP
ja: すべてのセッション
pt_br: Todas as Sessões

source: Sessions for
de: Sitzungen für
es: Sesiones
fr: Sessions pour
ja: 以下のためのセッション
pt_br: Sessões para

source: Services
de: Dienste
es: Servicios
ja: サービス
pt_br: Serviços

source: Very High
de: Sehr hoch
es: Muy alto
fr: Très élevé
ja: すごく高い
pt_br: Muito alto

source: High
de: Hoch
es: Alto
fr: Élevé
ja: 高いです
pt_br: Alto

source: Medium
es: Medio
fr: Moyen
ja: メディア
pt_br: Médio

source: Low
de: Niedrig
es: Bajo
fr: Faible
ja: 低いです
pt_br: Baixo

source: Limited
de: Limitierte
fr: Limité
ja: 限られました
pt_br: Limitado

source: Limited More
de: Beschränkt Mehr
es: Limitado Más
fr: Plus limité
ja: より限定されました
pt_br: Mais limitado

source: Limited Severely
de: Stark eingeschränkt
es: Limitado Severamente
fr: Sévèrement limité
ja: 厳しく制限
pt_br: Limitou severamente

source: Creation Time
de: Erstellungszeit
es: Hora de creación
fr: Date de création
ja: 作成時間
pt_br: Data de Criação

source: Bypassed
de: Umgangen
es: Anuladas
fr: Contournée
ja: バイパス
pt_br: Cumprido

source: Policy
de: Politik
es: Política
fr: Politique
ja: ポリシ
pt_br: Política

source: Client Interface
de: Client-Schnittstelle
es: Interfaz de cliente
fr: Nouvelles interfaces
ja: クライアントインターフェイス
pt_br: Interface do Cliente

source: Server Interface
es: Interfaz de servidor
fr: Interface de serveur
ja: サーバインターフェイス
pt_br: Interface do Servidor

source: Client (Pre-NAT)
es: Cliente (Pre-NAT)
fr: Client (Pré-NAT)
ja: クライアント（プリNAT）
pt_br: Cliente (Pre-NAT)

source: Server (Pre-NAT)
fr: Server (pré-NAT)
ja: サーバ（プレNAT）
pt_br: Server (Pré-NAT)

source: Client Port (Pre-NAT)
de: Client-Anschlusses (Pre-NAT)
es: Puerto de cliente (Pre-NAT)
fr: Port client (Pré-NAT)
ja: クライアントポート（プリNAT）
pt_br: Porta do Cliente (Pre-NAT)

source: Server Port (Pre-NAT)
es: Puerto del servidor (Pre-NAT)
fr: Port du serveur (Pré-NAT)
ja: サーバポート（プリNAT）
pt_br: Porta do Servidor (Pre-NAT)

source: Client (Post-NAT)
es: Cliente (Post-NAT)
ja: クライアント（ポストNAT）
pt_br: Cliente (pós-NAT)

source: Server (Post-NAT)
ja: サーバー（ポストNAT）

source: Client Port (Post-NAT)
de: Client-Anschlusses (Post-NAT)
es: Puerto de cliente (Post-NAT)
fr: Port client (Post-NAT)
ja: クライアントポート（ポストNAT）
pt_br: Porta do Cliente (Post-NAT)

source: Server Port (Post-NAT)
es: Puerto del servidor (Post-NAT)
fr: Port du serveur (Post-NAT)
ja: サーバポート（ポストNAT）
pt_br: Porta do Servidor (Post-NAT)

source: NATd
ja: natdの

source: Port Forwarded
de: Port weitergeleitet
es: Puerto Remitió
fr: Port transmis
ja: ポート転送
pt_br: Porto transmitido

source: Matched?
de: Abgestimmt?
es: Igualados?
fr: Assorti?
ja: 一致しましたか？
pt_br: Coincide?

source: Category Name
de: Kategorie Name
es: Nombre de la categoría
fr: Nom de catégorie
ja: カテゴリ名
pt_br: Nome da Categoria

source: Category Description
de: Kategorie Beschreibung
es: Descripción de categoría
fr: Catégorie Description
ja: カテゴリ説明
pt_br: Categoria Descrição

source: Category Flagged
de: Kategorie markiert
es: Categoría Flagged
fr: Catégorie Signalé
ja: カテゴリーフラグ付き
pt_br: Categoria Flagged

source: Category Blocked
de: Kategorie Geblockt
es: Categoría Bloqueado
fr: Catégorie bloqués
ja: カテゴリブロックされました
pt_br: Categoria Bloqueado

source: Content Type
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
ja: コンテンツの種類
pt_br: Tipo de conteúdo

source: Flagged
de: Gekennzeichnet
es: Marcado
fr: Signalé
ja: フラグ付き
pt_br: Sinalizado

source: Application
de: Anwendung
es: Solicitud
fr: Applications
ja: アプリケーション
pt_br: Aplicação

source: Confidence
de: Zuversicht
es: Confianza
fr: Confiance
ja: 自信
pt_br: Confiança
