Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Current DHCP Leases
de: Aktuelle DHCP-Leases
es: Arrendamientos DHCP actuales
fr: Les baux DHCP actuels
ja: 現在のDHCPリース
pt_br: Locações DHCP atual

source: DHCP Server
es: Servidor DHCP
fr: Serveur DHCP
ja: DHCPサーバ
pt_br: Servidor DHCP

source: Advanced
de: Erweiterte
es: Avanzado
fr: Avancé
ja: 高度な
pt_br: Avançado

source: Advanced settings require careful configuration. Misconfiguration can compromise the proper operation and security of your server.
de: Erweiterte Einstellungen erfordern eine sorgfältige Konfiguration. Eine Fehlkonfiguration kann den ordnungsgemäßen Betrieb und die Sicherheit Ihres Servers beeinträchtigen.
es: Ajustes avanzados requieren una configuración cuidadosa. Mala configuración puede poner en peligro el buen funcionamiento y la seguridad de su servidor.
fr: Paramètres avancés nécessitent une configuration prudente. Mauvaise configuration peut compromettre le fonctionnement et la sécurité adéquate de votre serveur.
ja: 詳細設定は、慎重な設定が必要です。誤設定は、サーバーの正常な動作とセキュリティを侵害することができます。
pt_br: Configurações avançadas requer configuração cuidadosa. Misconfiguration pode comprometer o bom funcionamento ea segurança do seu servidor.

source: Options
de: Optionen
es: Opciones
ja: オプション
pt_br: Opções

source: Enable SIP NAT Helper
de: Aktivieren Sie SIP NAT-Helper
es: Activar SIP NAT Ayudante
fr: Activer SIP NAT Helper
ja: SIPのNATヘルパーを有効にします
pt_br: Ativar SIP NAT Helper

source: Send ICMP Redirects
de: Senden ICMP Redirects
es: Enviar ICMP Redirecciones
fr: Envoyer redirections ICMP
ja: ICMPリダイレクトを送ります
pt_br: Enviar redirecciona ICMP

source: Enable STP (Spanning Tree) on Bridges
de: STP (Spanning Tree) auf Brücken zu ermöglichen
es: Activar STP (Spanning Tree) en Puentes
fr: Activer STP (Spanning Tree) sur les ponts
ja: ブリッジのSTP（スパニングツリー）を有効に
pt_br: Ativar STP (Spanning Tree) em Pontes

source: Enable Strict ARP mode
de: Aktivieren Strict ARP-Modus
es: Activar el modo de ARP Estricto
fr: Activer le mode ARP Strict
ja: 厳格なARPモードを有効にします
pt_br: Ative o modo de ARP Strict

source: DHCP Authoritative
es: DHCP autorizada
fr: DHCP autorité
ja: DHCP権威
pt_br: DHCP Autoritário

source: Block new sessions during network configuration
de: Blockieren neue Sitzungen während der Netzwerkkonfiguration
es: Bloquear nuevas sesiones durante la configuración de red
fr: Bloquer les nouvelles sessions au cours de la configuration du réseau
ja: ネットワーク設定中に新しいセッションをブロック
pt_br: Bloquear novas sessões durante a configuração da rede

source: Block replay packets
de: Block Replay-Pakete
es: Paquetes Bloquear reproducción
fr: Bloquer les paquets de relecture
ja: ブロックリプレイパケット
pt_br: Bloquear pacotes de reprodução

source: Log bypassed sessions
de: Melden umgangen Sitzungen
es: Entrar sesiones anuladas
fr: Connectez sessions contournées
ja: バイパスセッションをログに記録
pt_br: Log sessões anuladas

source: Log blocked sessions
de: Log blockiert Sitzungen
es: Iniciar bloqueado sesiones
fr: Connexion bloqué sessions
ja: ログは、セッションをブロック
pt_br: Log bloqueou sessões

source: Download Bandwidth
de: Download-Bandbreite
es: Descarga de ancho de banda
fr: Télécharger la bande passante
ja: 帯域幅をダウンロード
pt_br: Baixar Bandwidth

source: Not set
de: Nicht eingestellt
es: No establecido
fr: Pas encore défini
ja: 設定されていません
pt_br: Não configurado

source: Upload Bandwidth
de: Upload-Bandbreite
es: Subir de ancho de banda
ja: アップロード帯域幅

source: Total: {0} kbps ({1} Mbit) download, {2} kbps ({3} Mbit) upload
de: Total: {0} kbps {1} Mbit) herunterladen, {2} kbps {3} Mbit) Upload
es: Total: {0} kbps {1} Mbit) descarga, {2} kbps {3} Mbit) de subida
fr: Total: {0} kbps {1} Mbit) télécharger, {2} kbps {3} Mbit) téléchargement
ja: 合計{0} kbpsの{1}メガビット）のダウンロード{2} kbpsの{3}メガビット）のアップロード
pt_br: Total: {0} kbps {1} Mbit) download, {2} kbps {3} Mbit) de upload

source: {0}Note{1}: When enabling QoS valid Download Bandwidth and Upload Bandwidth limits must be set for all WAN interfaces.
de: {0} Hinweis {1} Beim Aktivieren der QoS gültige Download-Bandbreite und Upload-Bandbreite Grenzen müssen für alle festgelegt werden WAN-Schnittstellen.
es: {0} Nota {1} Cuando QoS permiten válida Descarga de ancho de banda y de ancho de banda Subir límites deben establecerse para todos WAN interfaces.
fr: {0} Remarque {1} Lorsque QoS permettant valide bande passante de téléchargement et de chargement de bande passante limites doivent être fixées pour toutes les interfaces WAN.
ja: {0}注{1}をイネーブルにする場合、有効なダウンロード帯域幅およびアップロード帯域幅の制限はすべてのために設定する必要がありますがWANインターフェイス。
pt_br: {0} Nota {1} Quando QoS permitindo válido Download de limites de largura de banda e carregamento de largura de banda deve ser definido para todos WAN interfaces.

source: Upload Reservation
de: Reservierung hochladen
es: Cargar Reserva
fr: Ajouter réservation
ja: アップロード予約
pt_br: Carregar Reserva

source: No reservation
de: Keine Reservierung
es: Ninguna reserva
fr: Aucune réservation
ja: 予約なし
pt_br: Nenhuma reserva

source: Upload Limit
es: Subir Límite
fr: Ajouter limite
ja: アップロード制限
pt_br: Carregar limite

source: No limit
de: Keine Begrenzung
es: Sin límite
fr: Sans limites
ja: 制限なし
pt_br: Sem limite

source: Download Reservation
de: Herunterladen Reservation
es: Descargar reserva
fr: Télécharger Réservation
ja: ダウンロード予約
pt_br: Baixar Reserva

source: Download Limit
es: Descargar Límite
fr: Limite de téléchargement
ja: ダウンロード制限
pt_br: Baixar Limite

source: Data
de: Daten
es: Datos
fr: Date
ja: データ
pt_br: Dados

source: Source port
de: Quellport
es: Puerto de origen
fr: Port source
ja: 送信元ポート
pt_br: Porta de origem

source: Destination port
de: Zielhafen
es: Puerto de destino
fr: Top des ports de destination
ja: 宛先ポート
pt_br: Porto de destino

source: QoS
ja: QoSの

source: Default Priority
de: Standardpriorität
es: Prioridad por defecto
fr: Priorité par défaut
ja: デフォルト優先順位
pt_br: Prioridade padrão

source: WAN Bandwidth
de: WAN-Bandbreite
es: WAN de ancho de banda
fr: Bande passante WAN
ja: WAN帯域幅
pt_br: Largura de banda WAN

source: QoS Rules
de: QoS-Regeln
es: Normas de calidad de servicio
fr: Règles de QoS
ja: QoSのルール
pt_br: Regras QoS

source: Ping Priority
es: Ping Prioridad
fr: Ping priorité
ja: pingの優先順位
pt_br: Prioridade Ping

source: DNS Priority
de: DNS-Priorität
es: Prioridad de DNS
fr: Priorité DNS
ja: DNSの優先度
pt_br: Prioridade DNS

source: SSH Priority
es: Prioridad SSH
fr: SSH priorité
ja: SSHの優先順位
pt_br: Prioridade SSH

source: OpenVPN Priority
es: OpenVPN Prioridad
fr: OpenVPN priorité
ja: OpenVPNの優先順位

source: QoS Custom Rules
de: QoS Benutzerdefinierte Regeln
es: QoS reglas personalizadas
fr: Règles personnalisées de qualité de service
ja: QoSのカスタムルール
pt_br: QoS Regras personalizadas

source: {0}Note{1}: Custom Rules only match <b>Bypassed</b> traffic.
de: {0} Hinweis {1} Benutzerdefinierte Regeln entsprechen nur <b> Bypass </ b> Verkehr.
es: {0} Nota {1} Reglas de encargo único partido <b> Anuladas </ b> Tráfico.
fr: {0} Remarque {1} règles personnalisées correspondent uniquement <b> Bypassed </ b> trafic.
ja: {0}メモ{1}カスタムルールにのみ<B>バイパス</ b>のトラフィックを照合します。
pt_br: {0} Nota {1} Regras personalizadas corresponder apenas a <b> Bypassed </ b> tráfego.

source: QoS Priorities
de: QoS-Prioritäten
es: Prioridades de QoS
fr: QoS priorités
ja: QoSの優先順位
pt_br: Prioridades QoS

source: QoS Statistics
de: QoS-Statistik
es: Estadísticas de QoS
fr: Statistiques Clés
ja: QoS統計情報
pt_br: Estatísticas de QoS

source: Custom dnsmasq options.
de: Benutzerdefinierte dnsmasq Optionen.
es: Opciones dnsmasq personalizada.
fr: Options de dnsmasq personnalisée.
ja: カスタムdnsmasqのオプション。
pt_br: Opções Dnsmasq costume.

source: Warning: Invalid syntax will halt all DHCP & DNS services.
de: Warnung: Ungültige Syntax werden alle DHCP & DNS-Dienste anzuhalten.
es: Advertencia: la sintaxis no válida se detendrá todos los servicios DHCP y DNS.
fr: Attention: Syntaxe incorrecte mettra fin à tous les services DHCP et DNS.
ja: 警告：無効な構文は、すべてのDHCP＆DNSサービスを停止します。
pt_br: Aviso: Sintaxe inválida irá parar todos os serviços DHCP e DNS.

source: Forward Filter Rules
de: Vorwärtsfilterregeln
es: Reglas Filtrar Adelante
fr: Règles de filtre avant
ja: フォワードフィルタルール
pt_br: Regras de filtro para a frente

source: IPv6
ja: IPv6の

source: Block
es: Bloque
fr: Bloquer
ja: ブロック
pt_br: Bloco

source: Input Filter Rules
de: Eingangsfilter-Regeln
es: Reglas del filtro de entrada
fr: Règles de filtre d'entrée
ja: 入力フィルタルール
pt_br: Regras de filtro de entrada

source: Filter Rules
de: Filterregeln
es: Reglas del filtro
fr: Règles de filtrage
ja: フィルタルール
pt_br: Regras de filtro

source: Enable Forward Filter Rule
de: Aktivieren Vorwärts Filterregel
es: Habilitar regla Filtro Adelante
fr: Activer Forward règle de filtrage
ja: フォワードフィルタルールを有効にします
pt_br: Habilitar Regra de Filtro Avançado

source: Enable IPv6 Support
de: IPv6-Unterstützung aktivieren
es: Habilitar el soporte de IPv6
fr: Activer le support IPv6
ja: IPv6のサポートを有効にします
pt_br: Ativar suporte IPv6

source: Pass
de: Bestehen
fr: Passer
ja: パス
pt_br: Passe

source: Enable Input Filter Rule
de: Freigabeeingangsfilterregel
es: Habilitar regla del filtro de entrada
fr: Activer la règle de filtrage d'entrée
ja: 入力フィルタルールを有効にします
pt_br: Entrada de habilitação Regra de Filtro

source: 10000 Mbps, Full Duplex
fr: 10000 Mbps, duplex intégral
ja: 10000 Mbpsの全二重

source: 10000 Mbps, Half Duplex
es: 10000 Mbps, Medio Dúplex
fr: 10000 Mbps, semi-duplex
ja: 10000 Mbpsの、半二重

source: 1000 Mbps, Full Duplex
fr: 1000 Mbps, duplex intégral
ja: 1000年Mbpsの全二重

source: 1000 Mbps, Half Duplex
es: 1000 Mbps, Medio Dúplex
fr: 1000 Mbps, semi-duplex
ja: 1000年Mbpsの、半二重

source: 100 Mbps, Full Duplex
fr: 100 Mbps, duplex intégral
ja: 100 Mbps、全二重

source: 100 Mbps, Half Duplex
es: 100 Mbps, Medio Dúplex
fr: 100 Mbps, semi-duplex
ja: 100 Mbpsの半二重

source: 10 Mbps, Full Duplex
fr: 10 Mbps, duplex intégral
ja: 10 Mbps、全二重

source: 10 Mbps, Half Duplex
es: 10 Mbps, Medio Dúplex
fr: 10 Mbps, semi-duplex
ja: 10 Mbpsの、半二重

source: Network Cards
de: Netzwerkkarten
es: Tarjetas de Red
fr: Cartes réseaux
ja: ネットワークカード
pt_br: Placas de rede

source: Device Name
de: Gerätename
es: Nombre del dispositivo
fr: Nom de l'appareil
ja: 装置名
pt_br: Nome do dispositivo

source: Ethernet Media
de: Ethernet Medien
es: Medios Ethernet
fr: Médias Ethernet
ja: イーサネットメディア
pt_br: Mídia Ethernet

source: Connectivity Test
de: Verbindungstest
es: Prueba de conectividad
fr: Test de connectivité
ja: 接続テスト
pt_br: Teste de conectividade

source: DNS Test
es: Prueba de DNS
fr: Test de DNS
ja: DNSテスト
pt_br: Teste DNS

source: Connection Test
de: Verbindungstest
es: Prueba de conexión
fr: Test de connexion
ja: 接続テスト
pt_br: Teste de Conexão

source: Traceroute Test
es: Prueba de Traceroute
ja: トレースルートテスト
pt_br: Teste traceroute

source: Download Test
es: Descargar Prueba
fr: Télécharger Essai
ja: ダウンロードテスト
pt_br: Download de Teste

source: Network Tests
de: Netzwerktests
es: Las pruebas de red
fr: Tests de réseau
ja: ネットワークテスト
pt_br: Testes de Rede

source: The <b>Connectivity Test</b> verifies a working connection to the Internet.
de: Die <b> Verbindungstest </ b> überprüft, eine funktionierende Verbindung zum Internet.
es: El <b> Prueba de conectividad </ b> verifica una conexión activa a Internet.
fr: Le <b> Test de connectivité </ b> vérifie une connexion active à l'Internet.
ja: <B>接続テスト</ B>は、インターネットへの接続作業を確認します。
pt_br: O <b> Teste de Conectividade </ b> verifica uma conexão ativa com a Internet.

source: Unable to complete the Connectivity Test.
de: Kann den Verbindungstest zu vervollständigen.
es: No se puede completar la prueba de conectividad.
fr: Impossible de terminer le test de connectivité.
ja: 接続テストを完了することができません。
pt_br: Não é possível concluir o teste de conectividade.

source: Connectivity Test Output
es: Prueba de conectividad de salida
fr: Tester la connectivité sortie
ja: 接続のテスト出力
pt_br: Saída de teste de conectividade

source: Testing Internet Connectivity
es: Prueba de conectividad de Internet
fr: Test de connectivité Internet
ja: テストインターネット接続
pt_br: Teste de conectividade com a Internet

source: Failed to connect to the Internet, DNS failed.
de: Fehler beim mit dem Internet verbinden, fehlgeschlagene DNS.
es: Error al conectarse a Internet, DNS falló.
fr: Impossible de se connecter à l'Internet, DNS a échoué.
ja: インターネットへの接続に失敗しました、DNSが失敗しました。
pt_br: Falha ao conectar-se à Internet, o DNS falhou.

source: Failed to connect to the Internet, TCP failed.
de: Konnte keine Verbindung zum Internet herzustellen, gescheitert TCP.
es: Error al conectarse a Internet, TCP falló.
fr: Impossible de se connecter à l'Internet, TCP a échoué.
ja: インターネットへの接続に失敗しました、TCPは失敗しました。
pt_br: Falha ao conectar-se à Internet, TCP falhou.

source: Successfully connected to the Internet.
de: Erfolgreich mit dem Internet verbunden.
es: Conectado correctamente a Internet.
fr: Vous avez connecté à Internet.
ja: インターネットに正常に接続されています。
pt_br: Ligado com sucesso à Internet.

source: Test Connectivity Result
de: Test Connectivity Ergebnis
es: Prueba de conectividad Resultado
fr: Tester la connectivité Résultat
ja: 接続テスト結果
pt_br: Resultado do Teste de Conectividade

source: The <b>Ping Test</b> can be used to test that a particular host or client can be pinged
de: Die <b> Ping-Test </ b> kann verwendet werden, um zu testen, dass ein bestimmter Host oder Client kann angepingt werden kann
es: El <b> Ping Test </ b> se puede utilizar para probar que un host o cliente en particular pueden hacer ping
fr: Le <b> Test Ping </ b> peut être utilisé pour tester qu'un hôte ou un client particulier peuvent être vérifiées à
ja: <B> Pingテスト</ B>は、特定のホストまたはクライアントがpingを実行できることをテストするために使用することができます
pt_br: O <b> Ping Teste </ b> pode ser usado para testar se um host ou cliente específico pode ser pingado

source: Unable to complete the Ping Test.
de: Unfähig, die Ping-Test zu beenden.
es: No se puede completar la prueba de ping.
fr: Impossible de terminer le test Ping.
ja: Pingテストを完了することができません。
pt_br: Não é possível concluir o teste de ping.

source: Ping Test Output
es: Salida de prueba Ping
fr: Sortie Test Ping
ja: Pingテスト出力

source: IP Address or Hostname
de: IP-Adresse oder Hostname
es: Dirección IP o nombre de host
fr: Adresse du serveur ou nom d'hôte
ja: IPアドレスまたはホスト名
pt_br: Endereço IP ou hostname

source: Please enter a valid IP Address or Hostname
de: Bitte geben Sie eine gültige IP-Adresse oder Hostname
es: Por favor, introduzca una dirección IP válida o nombre de host
fr: S'il vous plaît entrer une adresse IP valide ou nom d'hôte
ja: 有効なIPアドレスまたはホスト名を入力してください
pt_br: Por favor insira um endereço IP ou hostname válido

source: The <b>DNS Test</b> can be used to test DNS lookups
de: Die <b> DNS-Test </ b> kann verwendet werden, um DNS-Abfragen zu testen
es: El <b> Prueba DNS </ b> se puede utilizar para probar las búsquedas de DNS
fr: Le <b> Tester DNS </ b> peut être utilisé pour tester les recherches DNS
ja: <B> DNSのテスト</ b>のDNSルックアップをテストするために使用することができます
pt_br: O <b> DNS Teste </ b> pode ser usado para testar as consultas DNS

source: Unable to complete DNS test.
de: Können Sie DNS-Test abzuschließen.
es: No se puede completar la prueba de DNS.
fr: Impossible de terminer test DNS.
ja: DNSテストを完了することができません。
pt_br: Não é possível concluir teste DNS.

source: DNS Test Output
es: DNS Prueba de salida
fr: DNS Sortie de test
ja: DNSのテスト出力
pt_br: Saída do teste DNS

source: Please enter a valid Hostname
de: Bitte geben Sie eine gültige Hostnamen
es: Por favor ingrese un nombre de host válido
fr: S'il vous plaît entrer un nom d'hôte valide
ja: 有効なホスト名を入力してください。
pt_br: Por favor, indique um nome de host válido

source: The <b>Connection Test</b> verifies that Untangle can open a TCP connection to a port on the given host or client.
de: Die <b> Verbindungstest </ b> überprüft, ob Untangle kann eine TCP-Verbindung zu einem Port auf dem angegebenen Host oder Client zu öffnen.
es: El <b> Prueba de conexión </ b> verifica que Untangle puede abrir una conexión TCP a un puerto en el host o cliente determinado.
fr: Le <b> Test de connexion </ b> vérifie que Démêler peut ouvrir une connexion TCP vers un port sur l'hôte ou un client donné.
ja: <B>接続テストは、</ b>を解くには、特定のホストまたはクライアント上のポートへのTCP接続を開くことができるかどうかを確認します。
pt_br: O <b> Teste de conexão </ b> verifica se Untangle pode abrir uma conexão TCP para uma porta no host ou cliente fornecido.

source: Unable to complete Connection test.
de: Können Sie Verbindungstest zu vervollständigen.
es: No se puede completar la prueba de conexión.
fr: Impossible de terminer test de connexion.
ja: 接続テストを完了することができません。
pt_br: Não é possível concluir teste Connection.

source: Connection Test Output
es: Prueba de conexión de salida
fr: Tester la connexion de sortie
ja: 接続テスト出力
pt_br: Saída de Teste de Conexão

source: The <b>Traceroute Test</b> traces the route to a given host or client.
de: Die <b> Traceroute-Test </ b> bahnt den Weg zu einem bestimmten Host oder Client.
es: El <b> Prueba de Traceroute </ b> traza la ruta a un host o cliente determinado.
fr: Le <b> Traceroute test </ b> retrace la route à un hôte ou d'un client donné.
ja: <B>トレースルートテスト</ b>を指定したホストまたはクライアントへのルートをトレースします。
pt_br: O <b> Traceroute Teste </ b> traça a rota para um determinado host ou cliente.

source: Unable to complete the Traceroute Test.
de: Unfähig, die Traceroute-Test abzuschließen.
es: No se puede completar la Prueba de Traceroute.
fr: Impossible de terminer le test Traceroute.
ja: トレースルートテストを完了することができません。
pt_br: Não é possível concluir o Teste de Traceroute.

source: Traceroute Test Output
es: Test Output Traceroute
fr: Sortie traceroute test
ja: トレースルートテスト出力
pt_br: Traceroute Teste de saída

source: The <b>Download Test</b> downloads a file.
de: Die <b> Download-Test </ b> Lädt eine Datei.
es: El <b> Descargar Prueba </ b> descarga un archivo.
fr: Le <b> télécharger l'essai </ b> télécharge un fichier.
ja: <B>テスト</ B>は、ファイルをダウンロードしますダウンロードしてください。
pt_br: O <b> Download de teste </ b> download de um arquivo.

source: Unable to complete the Download Test.
de: Nicht in der Lage, um die Download-Test abgeschlossen.
es: No se puede completar la descarga de prueba.
fr: Impossible de terminer l'essai de téléchargement.
ja: ダウンロードのテストを完了することができません。
pt_br: Não é possível concluir o teste de Download.

source: Download Test Output
de: Download Testausgang
es: Salida Descargar Prueba
fr: Sortie Télécharger Test
ja: ダウンロードテスト出力
pt_br: Saída de download de teste

source: Please enter a valid Url
de: Bitte geben Sie eine gültige URL ein
es: Por favor introduzca un URL válido
fr: S'il vous plaît entrer une URL valide
ja: 有効なURLを入力してください。
pt_br: Por favor, insira um URL válido

source: The <b>Packet Test</b> can be used to view packets on the network wire for troubleshooting.
de: Die <b> Packet-Test </ b> kann verwendet werden, um Pakete im Netzwerk Draht zur Fehlerbehebung ansehen zu können.
es: El <b> Paquete de Prueba </ b> se puede utilizar para ver los paquetes en el cable de red para la solución de problemas.
fr: Le <b> Packet test </ b> peut être utilisé pour afficher des paquets sur le fil de réseau pour le dépannage.
ja: <B>パケット試験</ b>のトラブルシューティングのためのネットワーク回線上のパケットを表示するために使用することができます。
pt_br: O <b> pacote de teste </ b> pode ser usado para visualizar os pacotes no fio da rede para solucionar problemas.

source: Unable to complete the Packet Test.
de: Unfähig, die Packet-Test abzuschließen.
es: No se puede completar la Prueba de paquetes.
fr: Impossible de terminer le test Packet.
ja: パケット試験を完了することができません。
pt_br: Não é possível concluir o teste de pacotes.

source: Packet Test Output
de: Packet Testausgang
es: Paquete de Prueba de salida
fr: Sortie de test Packet
ja: パケットテスト出力
pt_br: Saída do teste Packet

source: tcpdump arguments and expression
de: tcpdump Argumente und Ausdruck
es: argumentos y expresiones tcpdump
fr: arguments tcpdump et expression
ja: tcpdumpの引数と表現
pt_br: argumentos tcpdump e expressão

source: 5 seconds
de: 5 Sekunden
es: 5 segundos
fr: 5 secondes
ja: 5秒
pt_br: 5 segundos

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
ja: 30秒
pt_br: 30 segundos

source: 120 seconds
de: 120 Sekunden
es: 120 segundos
fr: 120 secondes
ja: 120秒
pt_br: 120 segundos

source: Timeout:
de: Auszeit:
es: Se acabó el tiempo:
fr: Temps libre:
ja: タイムアウト：
pt_br: Tempo esgotado:

source: Basic
es: Básico
fr: De base
ja: 基本
pt_br: Básico

source: Exporting Packet Dump...
de: Exportieren Packet Dump ...
es: Exportación de paquetes Dump ...
fr: Exportation Packet Dump ...
ja: パケットダンプのエクスポート...
pt_br: Exportando Packet Dump ...

source: A Domain Name must be specified.
de: Ein Domain-Name muss angegeben werden.
es: Un nombre de dominio debe ser especificado.
fr: Un "Hôte" doit être spécifié.
ja: ドメイン名を指定する必要があります。
pt_br: Um nome de domínio deve ser especificado.

source: A HTTPS port must be specified.
de: Ein HTTPS-Port muss angegeben werden.
es: Un puerto HTTPS se debe especificar.
fr: Un "Hôte" doit être spécifié.
ja: HTTPSポートを指定する必要があります。
pt_br: A porta HTTPS deve ser especificado.

source: A HTTP port must be specified.
de: Ein HTTP-Port muss angegeben werden.
es: Un puerto HTTP se debe especificar.
fr: Un "Hôte" doit être spécifié.
ja: HTTPポートを指定する必要があります。
pt_br: A porta HTTP deve ser especificado.

source: QoS is Enabled. Please set valid Download Bandwidth and Upload Bandwidth limits in WAN Bandwidth for all WAN interfaces.
de: QoS ist Enabled. Bitte setzen gültige Download-Bandbreite und Hochladen von Bandbreitenbegrenzungen in der WAN-Bandbreite für alle WAN-Schnittstellen.
es: QoS está habilitado. Por favor establecidos válida Descarga de ancho de banda y Subir de ancho de banda en los límites de ancho de banda WAN para todos WAN interfaces.
fr: QoS est activé. S'il vous plaît ensemble valide bande passante de téléchargement et de chargement de la bande passante dans les limites de la bande passante WAN pour tous les interfaces WAN.
ja: QoSが有効になっています。すべてのWANインターフェイス用のWAN帯域幅の有効なダウンロード帯域幅およびアップロード帯域幅の制限を設定してください。
pt_br: QoS é Ativado. Por favor, conjunto válido de download e upload de largura de banda de largura de banda na WAN limites de largura de banda para todos WAN interfaces.

source: The Block All rule in Input Filter Rules is disabled. This is dangerous and not allowed! Refer to the documentation.
de: Die Block-All-Regel im Eingangsfilterregeln ist deaktiviert. Dies ist gefährlich und nicht erlaubt! Lesen Sie die Dokumentation.
es: El Bloque Toda regla en Reglas del filtro de entrada está desactivada. Esto es peligroso y no permitido! Consulte la documentación.
fr: Le Block All règle dans Règles de filtrage d'entrée est désactivé. Ceci est dangereux et non autorisés! Reportez-vous à la documentation.
ja: 入力フィルタルールでブロックのすべてのルールが無効になっています。これは危険であり、許可されていません！マニュアルを参照してください。
pt_br: The Block All regra no filtro de entrada Regras é desativado. Isso é perigoso e não é permitido! Consulte a documentação.

source: The Block All rule in Input Filter Rules is missing. This is dangerous and not allowed! Refer to the documentation.
de: Die Block-All-Regel im Eingangsfilter-Regeln fehlen. Dies ist gefährlich und nicht erlaubt! Lesen Sie die Dokumentation.
es: El Bloque Toda regla en Reglas del filtro de entrada no se encuentra. Esto es peligroso y no permitido! Consulte la documentación.
fr: Le Block All règle dans Règles de filtrage d'entrée est manquant. Ceci est dangereux et non autorisés! Reportez-vous à la documentation.
ja: ブロックは、入力フィルタルールのすべてのルールが欠落しています。これは危険であり、許可されていません！マニュアルを参照してください。
pt_br: The Block All regra em Regras de filtro de entrada está em falta. Isso é perigoso e não é permitido! Consulte a documentação.

source: The Allow SSH rule in Input Filter Rules has been enabled.
de: Die SSH-Regel zulassen im Eingangsfilter-Regeln aktiviert wurde.
es: La regla Permitir SSH en Reglas del filtro de entrada se ha habilitado.
fr: La règle Autoriser SSH dans les règles de filtrage d'entrée a été activée.
ja: 入力フィルタルールで許可するSSHルールが有効になっています。
pt_br: A regra SSH Permitir em Regras de filtro de entrada foi ativado.
