Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: All local administrator logins.
de: Alle lokalen Administrator-Logins.
es: Todos los inicios de sesión de administrador local.
fr: Toutes les connexions d'administrateur local.
ja: すべてのローカル管理者のログイン。
pt_br: Todos os logins de administrador local.

source: All sessions handled by Untangle.
de: Alle Sitzungen von Untangle abgewickelt.
es: Todas las sesiones a cargo de desenredar.
fr: Toutes les sessions gérées par Démêler.
ja: すべてのセッションは解くことによって処理されます。
pt_br: Todas as sessões tratado por Untangle.

source: All sessions that have been NATd by Untangle.
de: Alle Sitzungen, die von Untangle natd wurden.
es: Todas las sesiones que se han natd por desenredar.
fr: Toutes les sessions qui ont été NATD par Démêler.
ja: 解くことによってnatdのされているすべてのセッション。
pt_br: Todas as sessões que foram natd por Untangle.

source: NATd Sessions
es: Natd Sesiones
fr: Sessions TCP
ja: natdのセッション
pt_br: Natd Sessões

source: All sessions matching a bypass rule and bypassed.
de: Alle Sitzungen pass eine Bypass-Regel und umgangen.
es: Todas las sesiones que coincide con una regla de derivación y anulada.
fr: Toutes les sessions correspondant à une règle de dérivation et contourné.
ja: すべてのセッションは、バイパスルールに一致し、バイパス。
pt_br: Todas as sessões correspondentes a uma regra de bypass e ignorada.

source: Bypassed Sessions
de: Umgangen Sessions
es: Sesiones anuladas
fr: Sessions contournées
ja: バイパスセッション
pt_br: Sessões anuladas

source: All sessions match a port forward rule.
de: Alle Sitzungen entsprechen eine Portweiterleitungsregel.
es: Todas las sesiones se ajustan a una norma de la elaboración del puerto.
fr: Toutes les sessions correspondent à une règle avant de bâbord.
ja: すべてのセッションは、ポートフォワードルールに一致します。
pt_br: Todas as sessões de corresponder a uma regra para a frente da porta.

source: Port Forwarded Sessions
de: Port weitergeleitet Sessions
es: Sesiones de puerto reenviado
fr: Sessions de port transféré
ja: ポート転送セッション
pt_br: Porta encaminhada Sessões

source: All updates to hosts in the host table.
de: Alle Neuigkeiten zu Hosts in der Host-Tabelle.
es: Todos los cambios a los hosts de la tabla de host.
fr: Toutes les mises à jour des hôtes dans la table d'hôte.
ja: ホストテーブル内のホストへのすべての更新。
pt_br: Todas as atualizações para anfitriões na tabela de acolhimento.

source: All settings changes performed by an administrator.
de: Alle Einstellungen, Änderungen von einem Administrator durchgeführt.
es: Todos los cambios de configuración realizados por un administrador.
fr: Toutes les modifications de paramètres effectuées par un administrateur.
ja: すべての設定の変更は、管理者が行います。
pt_br: Todas as alterações nas configurações realizadas por um administrador.

source: All Settings Changes
de: Alle Einstellungen Änderungen
es: Todos los cambios de configuración
fr: Tous les changements de paramètres
ja: すべての設定の変更
pt_br: Todas as alterações nas configurações

source: All HTTP requests scanned by Ad Blocker.
de: Alle HTTP-Requests durch Ad Blocker gescannt.
es: Todas las peticiones HTTP escaneados por Ad Blocker.
fr: Toutes les requêtes HTTP balayés par Ad Blocker.
ja: 広告ブロッカーでスキャンし、すべてのHTTP要求。
pt_br: Todos os pedidos HTTP examinadas pelo Ad Blocker.

source: All Ad Events
de: Alle Ad Events
es: Todos los eventos del anuncio
fr: Tous annonce Evénements
ja: すべての広告イベント
pt_br: Todos os Eventos Ad

source: Requests blocked by cookie filters.
de: Bei Rückfragen von Cookie-Filter blockiert.
es: Las solicitudes bloqueadas por los filtros de galletas.
fr: Demandes bloqués par les filtres de biscuits.
ja: クッキーフィルタによってブロックされて要求します。
pt_br: Solicitações bloqueadas por filtros de cookie.

source: Blocked Cookie Events
de: Blockierte Cookie-Events
es: Bloqueados Eventos de cookies
fr: Bloqués Cookie Evénements
ja: ブロックされたクッキーのイベント
pt_br: Bloqueados biscoito Eventos

source: HTTP requests blocked by Ad Blocker.
de: HTTP-Anfragen von Ad Blocker blockiert.
es: Peticiones HTTP bloqueados por Ad Blocker.
fr: Les requêtes HTTP sont bloquées par Ad Blocker.
ja: 広告ブロッカーでブロックされたHTTP要求。
pt_br: Solicitações HTTP bloqueados pelo Ad Blocker.

source: Blocked Ad Events
de: Blockiert Ad Events
es: Bloqueados anuncio Eventos
fr: Bloqués annonce Evénements
ja: ブロックされた広告のイベント
pt_br: Eventos de anúncios bloqueados

source: All sessions scanned by Intrusion Prevention.
de: Alle Sitzungen, die von Intrusion Prevention gescannt.
es: Todas las sesiones escaneados por prevención de intrusiones.
fr: Toutes les séances balayés par de prévention des intrusions.
ja: 侵入防御によってスキャンすべてのセッション。
pt_br: Todas as sessões examinadas pelo prevenção de intrusões.

source: All sessions matching Intrusion Prevention signatures and blocked.
de: Alle Sitzungen pass Intrusion Prevention-Signaturen und blockiert.
es: Todas las sesiones de juego firmas de prevención de intrusiones y bloqueadas.
fr: Toutes les sessions correspondant à des signatures de prévention d'intrusion et bloquées.
ja: 侵入防止シグネチャに一致するすべてのセッションがブロックされました。
pt_br: Todas as sessões correspondentes assinaturas de prevenção de intrusões e bloqueado.

source: Events blocked by Firewall App.
de: Events von Firewall App blockiert.
es: Eventos bloqueados por el Firewall de Aplicación.
fr: Evénements bloqués par le pare-feu App.
ja: ファイアウォールアプリケーションによってブロックされたイベント。
pt_br: Eventos bloqueados pelo Firewall App.

source: Events flagged by Firewall App.
de: Events von Firewall App Liste steht.
es: Eventos marcados por el Firewall de Aplicación.
fr: Evénements signalés par Firewall App.
ja: ファイアウォールアプリケーションでフラグが付けられたイベント。
pt_br: Eventos marcados por Firewall App.

source: Flagged Events
de: Gemeldet Events
es: Eventos los marcados
fr: Evénements signalées
ja: フラグ付きのイベント
pt_br: Eventos sinalizadas

source: All events scanned by Firewall App.
de: Alle Ereignisse, die von Firewall App gescannt.
es: Todos los eventos analizados por Firewall App.
fr: Tous les événements analysés par Firewall App.
ja: ファイアウォールアプリケーションでスキャンしたすべてのイベント。
pt_br: Todos os eventos examinadas pelo Firewall App.

source: All emails marked as Spam and quarantined.
de: Alle E-Mails als Spam und Quarantäne markiert.
es: Todos los correos electrónicos marcados como correo no deseado y en cuarentena.
fr: Tous les e-mails marqués comme spam et mis en quarantaine.
ja: すべての電子メールはスパムとしてマークされ、隔離されました。
pt_br: Todos os e-mails marcados como spam e em quarentena.

source: All emails scanned by Spam Blocker.
de: Alle E-Mails von Spam Blocker gescannt.
es: Todos los correos electrónicos escaneados por Bloqueador de correo basura.
fr: Tous les e-mails analysés par Spam Blocker.
ja: スパムブロッカーによってスキャンすべての電子メール。
pt_br: Todos os e-mails verificados pelo Spam Blocker.

source: All emails marked as Spam.
de: Alle E-Mails als Spam markiert.
es: Todos los correos electrónicos marcados como correo no deseado.
fr: Tous les e-mails marqués comme spam.
ja: すべての電子メールはスパムとしてマークされました。
pt_br: Todos os e-mails marcados como spam.

source: All Spam Events
de: Alle Spam Events
es: Todos los eventos de Spam
fr: Tous Spam Evénements
ja: すべてのスパムイベント
pt_br: Todos os Eventos Spam

source: All email sessions that were tarpitted.
de: Alle E-Mail-Sitzungen, die tarpitted wurden.
es: Todas las sesiones de correo electrónico que se tarpitted.
fr: Toutes les sessions de messagerie qui ont été tarpitted.
ja: tarpittedされたすべての電子メール・セッション。
pt_br: Todas as sessões de email que foram tarpitted.

source: Tarpit Events
es: Eventos Tarpit
fr: Evénements Tarpit
ja: ターピットイベント
pt_br: Eventos Tarpit

source: Shows all encrypted HTTPS requests.
de: Zeigt Ihnen alle verschlüsselten HTTPS-Anforderungen.
es: Muestra todas las peticiones HTTPS encriptados.
fr: Affiche toutes les requêtes HTTPS cryptées.
ja: すべて暗号化されたHTTPS要求を表示します。
pt_br: Mostra todas as solicitações HTTPS criptografadas.

source: All HTTPS Events
de: Alle HTTPS Events
es: Todos los Eventos HTTPS
fr: Tous HTTPS Evénements
ja: すべてのHTTPSイベント
pt_br: Todos os Eventos HTTPS

source: Shows all search querires processed by Web Filter.
de: Zeigt alle Such querires von Web Filter verarbeitet.
es: Muestra todos querires búsqueda procesados ​​por Web Filter.
fr: Affiche tous les querires de recherche traités par Web Filter.
ja: Webフィルタによって処理されたすべての検索queriresを表示します。
pt_br: Mostra todos os querires busca processados ​​pelo Web Filter.

source: All Query Events
de: Alle Query-Events
es: Todos los eventos de consulta
fr: Toutes les requêtes des événements
ja: すべてのクエリのイベント
pt_br: Todos os eventos de consulta

source: Shows all scanned unencrypted HTTP requests.
de: Zeigt alle gescannten unverschlüsselte HTTP-Anfragen.
es: Muestra todas las peticiones HTTP sin cifrar escaneados.
fr: Affiche toutes les demandes HTTP non chiffrées numérisés.
ja: すべてのスキャンされた暗号化されていないHTTP要求を表示します。
pt_br: Mostra todas as solicitações HTTP não encriptados digitalizados.

source: All HTTP Events
de: Alle HTTP-Events
es: Todos los eventos HTTP
fr: Tous les événements HTTP
ja: すべてのHTTPイベント
pt_br: Todos os Eventos HTTP

source: Shows all user L2TP/Xauth events.
de: Zeigt alle Benutzer L2TP / Xauth Veranstaltungen.
es: Muestra todos los usuarios eventos L2TP / Xauth.
fr: Affiche tous les événements utilisateur L2TP / Xauth.
ja: すべてのユーザーのL2TP / Xauthのイベントを表示します。
pt_br: Mostra todos os eventos do usuário L2TP / XAuth.

source: L2TP/Xauth Events
es: L2TP / Xauth Eventos
fr: L2TP / Xauth Evénements
ja: L2TP / Xauthのイベント
pt_br: L2TP / XAuth Eventos

source: Shows all IPsec tunnel traffic statistics events.
de: Zeigt alle IPsec-Tunnel Verkehrsstatistik Events.
es: Muestra todos los eventos de estadísticas de tráfico del túnel IPsec.
fr: Affiche tous IPsec statistiques de trafic du tunnel événements.
ja: すべてのIPsecトンネルトラフィックの統計イベントを表示します。
pt_br: Mostra todas as estatísticas de tráfego IPsec túnel eventos.

source: Tunnel Traffic Events
de: Tunnel Verkehrsmeldungen
es: Túnel de tráfico Eventos
fr: Tunnel événements liés au trafic
ja: トンネルトラフィックのイベント
pt_br: Túnel do tráfego Eventos

source: All sessions scanned by Application Control.
de: Alle Sitzungen, die von Application Control gescannt.
es: Todas las sesiones escaneados por el Control de aplicaciones.
fr: Toutes les séances balayés par Application Control.
ja: すべてのセッションはアプリケーション制御によりスキャン。
pt_br: Todas as sessões examinadas pelo controle de aplicativos.

source: All sessions matching an application control signature.
de: Alle Sitzungen pass eine Anwendung Kontrollunterschrift.
es: Todas las sesiones que coincidan con una firma de control de aplicaciones.
fr: Toutes les sessions correspondant à une signature de contrôle d'application.
ja: 全てのセッションは、アプリケーション制御署名に一致します。
pt_br: Todas as sessões correspondentes uma assinatura de controle de aplicativos.

source: Classified Sessions
de: Kleinanzeigen Sessions
es: Sesiones clasificados
fr: Petites Sessions
ja: クラシファイドセッション
pt_br: Sessões classificados

source: All sessions matching an application control signature and blocked.
de: Alle Sitzungen pass eine Anwendungssteuer Unterschrift und blockiert.
es: Todas las sesiones de juego una firma de control de aplicaciones y bloqueado.
fr: Toutes les sessions correspondant à une signature de contrôle des applications et bloqué.
ja: すべてのセッションは、アプリケーション制御の署名を照合し、遮断しました。
pt_br: Todas as sessões correspondentes uma assinatura de controle de aplicativos e bloqueado.

source: All sessions matching an application control signature and flagged.
de: Alle Sitzungen pass eine Anwendungssteuer Unterschrift und gekennzeichnet.
es: Todas las sesiones que coincidan con una firma de control de aplicaciones y marcado.
fr: Toutes les sessions correspondant à une signature de contrôle des applications et signalés.
ja: すべてのセッションは、アプリケーション制御の署名を照合し、フラグを立て。
pt_br: Todas as sessões correspondentes uma assinatura de controle de aplicativos e sinalizadas.

source: Flagged Sessions
de: Gemeldet Sessions
es: Sesiones los marcados
fr: Sessions signalées
ja: フラグ付きのセッション
pt_br: Sessões sinalizadas

source: All HTTP events processed by Web Cache.
de: Alle HTTP-Ereignisse, die von Web Cache verarbeitet.
es: Todos los eventos HTTP procesados ​​por Web Cache.
fr: Tous les événements HTTP traitées par Web Cache.
ja: ウェブCacheによって処理されるすべてのHTTPイベント。
pt_br: Todos os eventos HTTP processadas por Web Cache.

source: Events from the user notification API.
de: Ereignisse aus der Benutzerbenachrichtigung API.
es: Eventos de la API de notificación al usuario.
fr: Evénements de l'API de notification de l'utilisateur.
ja: ユーザー通知APIからのイベント。
pt_br: Eventos da API notificação do usuário.

source: Events where the failure threshold was exceeded and the WAN was considered offline.
de: Veranstaltungen, bei denen die Ausfallschwelle überschritten wurde und die WAN wurde offline betrachtet.
es: Eventos donde se superó el umbral de fallo y la WAN se consideró fuera de línea.
fr: Événements où le seuil d'échec a été dépassé et le WAN a été considéré comme déconnecté.
ja: 障害しきい値を超えたとWANがオフラインであると考えられたイベント。
pt_br: Eventos onde o limite foi excedido e falha da WAN foi considerado offline.

source: Outage Events
de: Ausfall Events
es: Interrupción Eventos
fr: Evénements d'interruption
ja: 停電のイベント
pt_br: Interrupção Eventos

source: All tests that resulted in success.
de: Alle Tests, die in den Erfolg geführt.
es: Todas las pruebas que dieron como resultado el éxito.
fr: Tous les tests qui ont abouti à la réussite.
ja: 成功をもたらしたすべてのテスト。
pt_br: Todos os testes que resultaram em sucesso.

source: Success Test Events
es: Eventos de prueba Éxito
fr: Evénements Test de réussite
ja: 成功テストイベント
pt_br: Teste Sucesso Eventos

source: All test events and their outcome.
de: Alle Test-Events und deren Ergebnis.
es: Todos los eventos de prueba y sus resultados.
fr: Toutes les épreuves tests et leurs résultats.
ja: すべてのテストイベントとその成果。
pt_br: Todos os eventos-teste e do seu resultado.

source: Test Events
es: Eventos de prueba
ja: テストイベント
pt_br: Eventos de teste

source: All tests that resulted in failure.
de: Alle Tests, die zu einem Ausfall geführt.
es: Todas las pruebas que resultaron en fracaso.
fr: Tous les tests qui ont abouti à l'échec.
ja: 失敗に終わったすべてのテスト。
pt_br: Todos os testes que resultaram em fracasso.

source: Failed Test Events
es: Fallidos eventos de prueba
fr: Echec des événements d'essai
ja: 失敗したテストイベント
pt_br: Eventos teste falhou

source: Events where traffic was blocked due to an underlying problems with the SSL session.
de: Veranstaltungen, wo der Verkehr wurde wegen eines zugrunde liegenden Probleme mit der SSL-Sitzung blockiert.
es: Eventos donde el tráfico se bloquea debido a un problemas de fondo con la sesión SSL.
fr: Evénements où le trafic a été bloqué en raison d'un problème sous-jacent avec la session SSL.
ja: トラフィックがSSLセッションでの根本的な問題が原因でブロックされたイベント。
pt_br: Eventos onde o tráfego foi bloqueado devido a um problemas subjacentes com a sessão SSL.

source: Abandoned Sessions
de: Verlassene Sessions
es: Sesiones abandonadas
fr: Sessions abandonnés
ja: 放棄されたセッション
pt_br: Sessões abandonadas

source: Events where traffic was not or could not be inspected, so the traffic was completely ignored and not analyzed by any applications or services.
de: Veranstaltungen, wo der Verkehr nicht oder konnte nicht überprüft werden, so dass der Verkehr wurde komplett ignoriert und nicht durch irgendwelche Anwendungen oder Dienste analysiert.
es: Eventos en los que no había tráfico o no podría ser inspeccionado, por lo que el tráfico fue completamente ignorada y no analizado por las aplicaciones o servicios.
fr: Evénements où le trafic était pas ou n'a pas pu être inspecté, de sorte que le trafic a été complètement ignorée et non analysée par les applications ou services.
ja: トラフィックがなかったか、トラフィックが完全に無視され、任意のアプリケーションやサービスによって分析されていなかったので、検査することができませんでしたイベント。
pt_br: Eventos onde o tráfego não foi ou não pôde ser inspecionados, de modo que o tráfego foi completamente ignorado e não analisados ​​por todos os aplicativos ou serviços.

source: Ignored Sessions
de: Ignoriert Sessions
es: Sesiones ignorados
fr: Sessions ignorés
ja: 無視されたセッション
pt_br: Sessões ignorados

source: Events where traffic was blocked because the server certificate could not be authenticated.
de: Veranstaltungen, wo der Verkehr wurde blockiert weil das Server-Zertifikat konnte nicht authentifiziert werden.
es: Eventos donde el tráfico se bloqueó debido a que el certificado del servidor no pudo ser autenticada.
fr: Evénements où le trafic a été bloqué parce que le certificat de serveur n'a pas pu être authentifié.
ja: サーバー証明書が認証されなかったため、トラフィックがブロックされたイベント。
pt_br: Eventos onde o tráfego foi bloqueado porque o certificado do servidor não pôde ser autenticado.

source: Untrusted Sessions
de: Nicht vertrauenswürdige Sessions
es: Sesiones no son de confianza
fr: Sessions non fiables
ja: 信頼されていないセッション
pt_br: Sessões não confiáveis

source: Events where traffic was fully processed by the inspector, and all traffic was passed through all the other applications and services.
de: Veranstaltungen, wo der Verkehr wurde komplett durch den Inspektor verarbeitet und der gesamte Verkehr wurde durch all die anderen Anwendungen und Dienste übergeben.
es: Eventos donde el tráfico fue totalmente elaborados por el inspector, y todo el tráfico se pasa a través de todas las otras aplicaciones y servicios.
fr: Evénements où le trafic a été entièrement traitées par l'inspecteur, et tout le trafic a été adoptée par toutes les autres applications et services.
ja: トラフィックは完全に検査官によって処理された、すべてのトラフィックは、他のすべてのアプリケーションとサービスを通したイベント。
pt_br: Eventos onde o tráfego foi totalmente processadas pelo inspector, e todo o tráfego foi passado através de todas as outras aplicações e serviços.

source: All sessions processed by Bandwidth Control.
de: Alle Sitzungen von Bandwidth Control verarbeitet.
es: Todas las sesiones procesados ​​por el Control de Ancho de Banda.
fr: Toutes les sessions traitées par le contrôle de la bande passante.
ja: 帯域制御によって処理されるすべてのセッション。
pt_br: Todas as sessões processadas pelo controle de banda.

source: All sessions prioritized by Bandwidth Control.
de: Alle Sitzungen von Bandbreitensteuerung priorisiert.
es: Todas las sesiones priorizados por el Control de Ancho de Banda.
fr: Toutes les sessions prioritaires par le contrôle de la bande passante.
ja: すべてのセッションは帯域制御によって優先順位付け。
pt_br: Todas as sessões priorizadas pelo controle de banda.

source: Prioritized Sessions
de: Priorisiert Sessions
es: Sesiones priorizadas
fr: Sessions prioritaires
ja: 優先セッション
pt_br: Sessões priorizados

source: All Configuration Backup events.
de: Alle Konfigurationssicherung Veranstaltungen.
es: Todos los eventos de copia de seguridad de configuración.
fr: Tous les événements de configuration de sauvegarde.
ja: すべての構成のバックアップイベント。
pt_br: Todos os eventos configuração de backup.

source: Lists all sessions with the policy manager rack that handled the session.
de: Listet alle Sitzungen mit dem Policy Manager-Rack, das die Sitzung behandelt.
es: Enumera todas las sesiones con el Gestor de bastidores política que maneja la sesión.
fr: Énumère toutes les sessions avec le rack de gestionnaire de la politique qui a traité de la session.
ja: セッションを処理し、ポリシーマネージャラックとのすべてのセッションが一覧表示されます。
pt_br: Lista todas as sessões com o Rack Manager política que lidou com a sessão.

source: Documents scanned
de: Durchsuchte Elemente
es: Documentos escaneados
fr: Documents scannés
ja: ドキュメントがスキャンされました
pt_br: Documentos varridos

source: Documents blocked
de: Gesperrte Elemente
es: Documentos bloqueados
fr: Documents bloqués
ja: ドキュメントからブロックされました
pt_br: Documentos bloqueados

source: Documents passed
de: Zugelassene Elemente
es: Documentos pasaron
fr: Documents passés
ja: ドキュメントがパスしました
pt_br: Documentos permitidos

source: Infections removed
de: Infektionen entfernt
es: Infecciones eliminadas
fr: Infections enlevées
ja: 汚染が除去されました
pt_br: Infecções removidas

source: Passed by policy
de: Per Richtlinie zugelassen
es: Aprobada por la política
fr: Passée par la politique
ja: ポリシーによりパスしました
pt_br: Permitido pela política

source: found virus
de: Virus gefunden
es: virus encontrado
fr: virus détecté
ja: ウイルスを発見しました
pt_br: vírus encontrado

source: Chunks scanned
de: Chunks gescannt
es: Trozos escanean
fr: Morceaux numérisés
ja: スキャンされたチャンク
pt_br: Pedaços digitalizados

source: Sessions logged
de: Protokollierte Sitzungen
es: Sesiones registran
fr: Sessions loguées
ja: セッションがログされました
pt_br: Sessões registradas

source: Sessions blocked
de: Gesperrte Sitzungen
es: Sesiones bloqueadas
fr: Sessions bloquées
ja: セッションがブロックされました
pt_br: Sessões bloqueadas

source: blocked
de: verstopft
es: obstruido
fr: Bloqué(es)
ja: ブロックされました
pt_br: bloqueado

source: as
de: als
es: como
fr: comme
ja: として
pt_br: Como

source: logged in
de: eingeloggt
es: conectado
fr: connecté
ja: ログイン
pt_br: logado

source: failed to login
de: versäumt, anmelden
es: Error al iniciar sesión
fr: pas réussi à identifier
ja: ログインに失敗しました。
pt_br: não conseguiu iniciar sessão

source: timed out
de: Zeitüberschreitung
es: caducado
fr: Fin du temps
ja: タイムアウトしました
pt_br: tempo esgotado

source: timed out (inactivity)
de: Zeitüberschreitung (Inaktivität)
es: el tiempo de espera (inactividad)
fr: timed out (inactivité)
ja: タイムアウトになった（非アクティブ）
pt_br: excedeu o tempo limite (inatividade)

source: logged out
de: Ausgeloggt
es: desconectado
fr: déconnecté
ja: ログアウト
pt_br: desconectado

source: logged out (admin forced)
de: abgemeldet (admin gezwungen)
es: cerrado la sesión (admin forzado)
fr: déconnecté (admin forcé)
ja: ログアウト（管理者が強制的に）
pt_br: desconectado (admin forçado)

source: DNS Lookups
es: Búsquedas de DNS
fr: Recherches DNS
ja: DNS検索
pt_br: Pesquisas de DNS

source: captured
de: gefangen
es: capturado
fr: capturé
ja: 捕捉しました
pt_br: capturada

source: passed
de: bestanden
es: pasado
fr: passé
ja: 渡されました
pt_br: passou

source: sent
de: geschickt
es: enviado
fr: envoyé
ja: 送信されました
pt_br: enviei

source: received
de: empfangen
es: recibido
fr: reçu
ja: 受け
pt_br: recebido

source: involved in
de: beteiligt
es: envuelto en
fr: impliqué dans
ja: 巻き込まれている
pt_br: envolvido em

source: email
fr: courriel
ja: Eメール

source: subject
de: Gegenstand
es: sujeto
fr: Sujet
ja: 件名
pt_br: assunto

source: sender
de: Absender
es: remitente
fr: Emetteur
ja: 差出人
pt_br: remetente

source: Alert!
es: Alerta!
fr: alerte
ja: 警告！
pt_br: Alerta!

source: This is an automated message sent because the event matched the configured Alert Rules.
de: Dies ist eine automatisierte Mitteilung gesendet, weil das Ereignis abgestimmt den konfigurierten Warnungsregeln.
es: Este es un mensaje automático enviado porque el evento coincidía con la reglas de alerta configurada.
fr: Ceci est un message automatique envoyé parce que l'événement correspond Règles de l'alerte configurée.
ja: これは、イベントが設定されたアラートルールが一致したため、送信された自動化されたメッセージです。
pt_br: Esta é uma mensagem automática enviada porque o evento combinado de Regras de Alerta configurado.

source: has online access, but no password is set.
de: hat den Online-Zugriff, aber kein Kennwort festgelegt ist.
es: tiene acceso en línea, pero sin contraseña está ajustado.
fr: a accès en ligne, mais pas de mot de passe défini.
ja: オンラインアクセスを持っていますが、パスワードは設定されていません。
pt_br: tem acesso on-line, mas nenhuma senha foi definida.

source: Alert Event
de: Alert-Ereignis
es: Evento Alerta
fr: Alerte d'événement
ja: アラートイベント
pt_br: Evento alerta

source: cookie
de: Plätzchen
es: galleta
fr: biscuit
ja: クッキー
pt_br: bolacha

source: on
de: am
es: en
fr: sur
ja: オン
pt_br: ligar

source: client in pass list
de: Client in Pass-Liste
es: cliente en la lista de pase
fr: client dans la liste de passage
ja: パス・リスト内のクライアント
pt_br: cliente na lista de passe

source: Pages scanned
de: Durchsuchte Seiten
es: Páginas escaneadas
fr: Pages scannées
ja: ページがスキャンされました
pt_br: Páginas varridas

source: Ads blocked
de: Anzeigen blockiert
es: Anuncios bloqueadas
fr: Ads bloqués
ja: ブロックされた広告
pt_br: Anúncios bloqueado

source: Pages passed
de: Zugelassene Seiten
es: Páginas pasaron
fr: Pages passées
ja: ページがパスしました
pt_br: Páginas permitidas
