Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: The IPsec Options tab contains common settings that apply to all IPsec traffic.
de: Die Registerkarte IPsec-Einstellungen können Sie allgemeine Einstellungen, die für alle IPSec-Datenverkehr anzuwenden.
es: La ficha Opciones IPsec contiene parámetros comunes que se aplican a todo el tráfico IPsec.
fr: L'onglet Options IPsec contient les paramètres communs applicables à tout le trafic IPsec.
ja: IPsecの[オプション]タブには、すべてのIPsecトラフィックに適用される共通の設定が含まれています。
pt_br: A guia Opções IPsec contém definições comuns que se aplicam a todo o tráfego IPsec.

source: Traffic Processing
de: Verkehrsverarbeitung
es: Procesamiento de Tráfico
fr: Le traitement du trafic
ja: トラヒック処理
pt_br: Processamento de tráfego

source: Bypass all IPsec traffic
de: Bypass All IPsec-Datenverkehr
es: Omitir todo el tráfico IPsec
fr: Contourner tout le trafic IPsec
ja: すべてのIPsecトラフィックをバイパス
pt_br: Ignorar todo o tráfego IPsec

source: IPsec Tunnels
de: IPSec-Tunnel
es: IPsec Túneles
fr: Tunnels IPsec
ja: IPsecのトンネル
pt_br: Túneis IPsec

source: Connection Type
de: Verbindungstyp
es: Tipo de conección
fr: Type de connexion
ja: 接続タイプ
pt_br: Tipo de conexão

source: (We recommended selecting <B>Tunnel</B> unless you have a specific reason to use <B>Transport</B>)
de: (Wir empfehlen die Auswahl <B> Tunnel </ B>, wenn Sie einen besonderen Grund haben, zu bedienen <B> Transport </ B>)
es: (Se recomienda seleccionar <B> Túnel </ B> a menos que tenga una razón específica para utilizar <B> Transporte </ B>)
fr: (Nous conseillons de sélectionner <B> Tunnel </ B>, sauf si vous avez une raison particulière d'utiliser <B> Transport </ B>)
ja: （あなたが<B>交通</ B>を使用する特別な理由がない限り、当社は、<B>トンネル</ B>を選択する推奨しました）
pt_br: (Recomendamos selecionar <B> Túnel </ B>, a menos que você tenha um motivo específico para usar <B> Transporte </ B>)

source: Auto Mode
de: Auto-Modus
es: Modo automático
fr: Mode Auto
ja: オートモード
pt_br: Modo Auto

source: (Select <B>Start</B> for an always connected tunnel, or <B>Add</B> for an on-demand tunnel)
de: (Wählen Sie die <B> Start </ B> für eine immer angeschlossen Tunnel oder <B> hinzufügen </ B> für die On-Demand-Tunnel)
es: (Seleccione <B> Inicio </ B> para un túnel siempre conectado, o <B> Agregar </ B> de un túnel bajo demanda)
fr: (Sélectionnez <B> Démarrer </ B> pour un tunnel toujours connecté, ou <B> Ajouter </ B> pour un tunnel à la demande)
ja: （常時接続トンネルに<B>スタート</ b>]を選択するか、<B>オンデマンドトンネルの</ B>を追加します）
pt_br: (Select <B> Iniciar </ B> para um túnel sempre conectado, ou <B> Adicionar </ B> para um túnel sob demanda)

source: External IP
de: Externe IP-
es: IP externa
fr: IP externe
ja: 外部IP
pt_br: IP externo

source: [enter external IP]
de: [externe IP enter]
es: [enter IP externa]
fr: [enter IP externe]
ja: [外部IPアドレスを入力してください]
pt_br: [enter IP externo]

source: (The external IP address of this server)
de: (Die externe IP-Adresse dieses Servers)
es: (La dirección IP externa de este servidor)
fr: (L'adresse IP externe de ce serveur)
ja: （このサーバの外部IPアドレス）
pt_br: (O endereço IP externo deste servidor)

source: [enter remote host]
de: [Remote-Host eingeben]
es: [enter host remoto]
fr: [enter hôte distant]
ja: [リモートホストを入力してください]
pt_br: [enter host remoto]

source: (The public hostname or IP address of the remote IPsec gateway)
de: (Die öffentlichen Hostnamen oder die IP-Adresse des Remote-IPsec-Gateway)
es: (El nombre de host público o la dirección IP de la pasarela IPsec remoto)
fr: (Le nom d'hôte du public ou l'adresse IP de la passerelle IPsec distant)
ja: （パブリックホスト名またはリモートIPsecゲートウェイのIPアドレス）
pt_br: (O nome da máquina pública ou o endereço IP do gateway IPsec remoto)

source: [enter local network]
de: [lokale Netzwerk gelangen]
es: [enter red local]
fr: [enter réseau local]
ja: [ローカルネットワークを入力してください]
pt_br: [insira rede local]

source: (The private network attached to the local side of the tunnel)
de: (Das private Netzwerk zu der lokalen Seite des Tunnels angebracht ist)
es: (La red privada conectada a la parte local del túnel)
fr: (Le réseau privé rattaché à la face locale du tunnel)
ja: （トンネルのローカル側に取り付けプライベートネットワーク）
pt_br: (A rede privada anexado ao lado do local do túnel)

source: [enter remote network]
de: [Remote-Netzwerk eingeben]
es: [enter red remota]
fr: [enter réseau distant]
ja: [リモートネットワークを入力してください]
pt_br: [insira rede remota]

source: (The private network attached to the remote side of the tunnel)
de: (Das private Netzwerk auf der Remote-Seite des Tunnels angebracht)
es: (La red privada unido al lado remoto del túnel)
fr: (Le réseau privé attaché au côté opposé du tunnel)
ja: （トンネルのリモート側に取り付けプライベートネットワーク）
pt_br: (A rede privada anexado ao lado remoto do túnel)

source: Shared Secret
es: Secreto compartido
fr: Secret partagé
ja: 共有の秘密

source: [enter shared secret]
de: [Shared Secret enter]
es: [enter secreto compartido]
fr: [enter secret partagé]
ja: [共有シークレットを入力してください]
pt_br: [insira o segredo compartilhado]

source: DPD Interval
de: DPD-Intervall
es: DPD Intervalo
fr: DPD Intervalle
ja: DPD間隔

source: The number of seconds between R_U_THERE messages. Enter 0 to disable.
de: Die Anzahl der Sekunden zwischen R_U_THERE Nachrichten. Geben Sie 0 ein, um abzuschalten.
es: El número de segundos entre mensajes R_U_THERE. Introduzca 0 para desactivar.
fr: Le nombre de secondes entre les messages R_U_THERE. Entrez 0 pour désactiver.
ja: R_U_THEREメッセージ間の秒数。無効にするには0を入力します。
pt_br: O número de segundos entre as mensagens R_U_THERE. Digite 0 para desativar.

source: DPD Timeout
es: DPD Tiempo de espera
ja: DPDタイムアウト

source: The number of seconds for a dead peer tunnel to be restarted
de: Die Anzahl der Sekunden für eine Dead-Peer-Tunnel neu gestartet werden
es: El número de segundos para un túnel de pares muertos al reiniciarse
fr: Le nombre de secondes pour un tunnel de pairs morts pour être redémarré
ja: 死んだピアトンネルの秒数を再起動します
pt_br: O número de segundos para um túnel entre colegas mortos para ser reiniciado

source: <B>Authentication and SA/Key Exchange</B>
de: <B> Authentifizierung und SA / Key Exchange </ B>
es: <B> Autenticación y SA / Key Exchange </ B>
fr: <B> Authentification et SA / Key Exchange </ B>
ja: <B>認証とSA /鍵交換</ B>
pt_br: <B> Autenticação e SA / Key Exchange </ B>

source: Usually IPsec will automatically negotiate the encryption protocol with the remote peer when creating the tunnel.
de: In der Regel IPsec automatisch das Verschlüsselungsprotokoll mit der Gegenstelle bei der Erstellung des Tunnels zu verhandeln.
es: Por lo general, IPsec negociará automáticamente el protocolo de cifrado con el par remoto al crear el túnel.
fr: Habituellement IPsec négocie automatiquement le protocole de chiffrement avec l'homologue distant lors de la création du tunnel.
ja: トンネルを作成する際に通常のIPsecは、自動的にリモートピアとの暗号化プロトコルをネゴシエートします。
pt_br: Normalmente IPsec negociará automaticamente o protocolo de encriptação com o ponto remoto ao criar o túnel.

source: However, some peers require specific settings. To configure specific settings, enable Manual Configuration and set the appropriate values below.
de: Einige Kollegen erfordern jedoch spezifische Einstellungen. Um bestimmte Einstellungen zu konfigurieren, aktivieren Manuelle Konfiguration und legen Sie die entsprechenden Werte unter.
es: Sin embargo, algunos compañeros requieren ajustes específicos. Para configurar los parámetros específicos, habilite Configuración manual y establecer los valores apropiados a continuación.
fr: Cependant, certains pairs requièrent des paramètres spécifiques. Pour configurer les paramètres spécifiques, activer la configuration manuelle et définir les valeurs appropriées ci-dessous.
ja: しかし、いくつかのピアは、特定の設定が必要です。特定の設定を構成するには、手動設定を有効にして、以下の適切な値を設定します。
pt_br: No entanto, alguns pares exigem configurações específicas. Para configurar as definições específicas, ativar a configuração manual e defina os valores abaixo adequadas.

source: Phase 1 IKE/ISAKMP Manual Configuration
de: Phase 1 IKE / ISAKMP Manuelle Konfiguration
es: Fase 1 IKE / ISAKMP Configuración manual
fr: Phase 1 Manuel IKE / ISAKMP Configuration
ja: フェーズ1 IKE / ISAKMP手動設定
pt_br: Fase 1 IKE / ISAKMP Configuração manual

source: Default = 3DES
de: Standard = 3DES
es: Por defecto = 3DES
fr: Par défaut = 3DES
ja: デフォルト= 3DES
pt_br: Padrão = 3DES

source: Hash
de: Durcheinander
fr: Hachis
ja: ハッシュ値

source: Default = MD5
de: Standard = MD5
es: Por defecto = MD5
fr: Par défaut = MD5
ja: デフォルト= MD5
pt_br: Padrão = MD5

source: DH Key Group
de: DH Key-Gruppe
es: DH Grupo Clave
fr: DH Group Key
ja: DHキーグループ
pt_br: DH Grupo Key

source: Default = 2 (1024 bit)
de: Standard = 2 (1024 Bit)
es: Por defecto = 2 (1024 bits)
fr: Par défaut = 2 (1024 bits)
ja: デフォルト= 2（1024ビット）

source: Lifetime
de: Lebensdauer
es: Vida
fr: Durée de vie
ja: 一生
pt_br: Tempo de vida

source: Default = 28800 seconds, min = 3600, max = 86400
de: Standard = 28.800 Sekunden, min = 3600, max = 86400
es: De fábrica = 28800 segundos, min = 3,600, max = 86400
fr: Par défaut = 28800 secondes, min = 3600, max = 86400
ja: デフォルト= 28800秒、分= 3600、最大= 86400
pt_br: Padrão = 28800 segundos, min = 3600, max = 86400

source: Phase 2 ESP Manual Configuration
de: Phase 2 ESP Manuelle Konfiguration
es: Fase 2 ESP Configuración manual
fr: Phase 2 Manuel ESP Configuration
ja: フェーズ2 ESP手動設定
pt_br: Fase 2 ESP Configuração manual

source: PFS Key Group
de: PFS Key-Gruppe
es: PFS Grupo Clave
fr: PFS Groupe Key
ja: PFSキーグループ
pt_br: PFS Grupo Key

source: Default = 3600 seconds, min = 3600, max = 86400
de: Standard = 3600 Sekunden, min = 3600, max = 86400
es: De fábrica = 3600 segundos, min = 3,600, max = 86400
fr: Par défaut = 3600 secondes, min = 3600, max = 86400
ja: デフォルト= 3600秒、分= 3600、最大= 86400
pt_br: Padrão = 3600 segundos, min = 3600, max = 86400

source: VPN Config
ja: VPNコンフィグ
pt_br: Configuração VPN

source: Server Configuration
de: Server-Konfiguration
es: Configuración del servidor
fr: Configuration du serveur
ja: サーバーの構成
pt_br: Configuração do Servidor

source: L2TP Address Pool
de: L2TP Adressenpool
es: L2TP Dirección piscina
fr: L2TP pool d'adresses
ja: L2TPアドレスプール
pt_br: L2TP Piscina Endereço

source: Custom DNS Server 1
de: Benutzerdefinierte DNS-Server 1
fr: Personnalisé DNS Server 1
ja: カスタムDNSサーバ1
pt_br: Personalizado Servidor DNS 1

source: Custom DNS Server 2
de: Benutzerdefinierte DNS-Server 2
fr: Personnalisé DNS Server 2
ja: カスタムDNSサーバ2
pt_br: Personalizado DNS Server 2

source: <STRONG>NOTE:</STRONG> Leave the Custom DNS fields empty to have clients automatically configured to use this server for DNS resolution.
de: <Strong> Hinweis: </ STRONG> Lassen Sie die Benutzerdefinierte DNS Felder leer, um Clients automatisch konfiguriert, um diese Server für die DNS-Auflösung verwenden.
es: <Strong> Nota: </ STRONG> Deje los campos DNS personalizada vacías tener clientes configurados automáticamente para utilizar este servidor para la resolución DNS.
fr: <Strong> Remarque: </ STRONG> Laissez les champs personnalisés DNS vides d'avoir des clients automatiquement configurés pour utiliser ce serveur pour la résolution DNS.
ja: <strong>注：</ strong>は自動的にDNS解決のために、このサーバーを使用するように構成されたクライアントを持って空のカスタムDNSフィールドのままにしておきます。
pt_br: <STRONG> NOTA: </ STRONG> Deixe os campos vazios sob encomenda DNS para ter clientes configurados automaticamente para usar este servidor para resolução de DNS.

source: IPsec Secret
de: IPsec Geheimnis
es: IPsec Secreto
ja: IPsecの秘密
pt_br: IPsec Segredo

source: In addition to the IPsec Secret configured above, VPN clients must authenticate with a valid username and password. User authentication can be configured to use either the internal local directory, or an external RADIUS server configured in the Directory Connector application.
de: Zusätzlich zu den IPsec Geheimnis oben konfiguriert ist, müssen VPN-Clients mit einem gültigen Benutzernamen und Passwort authentifizieren. Die Benutzerauthentifizierung kann so konfiguriert werden, um entweder das interne lokale Verzeichnis, oder einen externen RADIUS-Server in der Directory Connector-Anwendung konfiguriert, zu verwenden.
es: Además de la IPsec Secreto configurado anteriormente, los clientes VPN deben autenticarse con un nombre de usuario y una contraseña válidos. La autenticación de usuario se puede configurar para utilizar el directorio local interno, o un servidor RADIUS externo configurado en la aplicación Directory Connector.
fr: En plus du secret IPsec configurés ci-dessus, les clients VPN doivent authentifier avec un nom d'utilisateur et mot de passe. L'authentification de l'utilisateur peut être configuré pour utiliser le répertoire local interne ou un serveur externe RADIUS configuré dans l'application Directory Connector.
ja: 上記のように構成されたIPsecの秘密に加えて、VPNクライアントは、有効なユーザー名とパスワードで認証する必要があります。ユーザー認証は、内部のローカルディレクトリ、またはディレクトリコネクタのアプリケーションで構成された外部のRADIUSサーバのいずれかを使用するように設定することができます。
pt_br: Além do IPsec secreto configurado acima, os clientes VPN deve autenticar com um nome de usuário e senha válidos. A autenticação do usuário pode ser configurado para usar o diretório local interna, ou um servidor RADIUS externo configurado no aplicativo Directory Connector.

source: Server Listen Addresses
de: Server Listen Adressen
es: Servidor Escuchar Direcciones
fr: Serveur Ecouter Adresses
ja: サーバリスンアドレス
pt_br: Servidor Ouça Endereços

source: This is the list of IP addresses where the server will listen for incomming VPN connections. If you have a single WAN connection, you will normally only add that single address to this list. If you have multiple WAN interfaces, you can configure the server to listen on any, or all of them.
de: Dies ist die Liste der IP-Adressen, wo der Server für eingehende VPN-Verbindungen zu hören. Wenn Sie einen einzelnen WAN-Verbindung haben, werden Sie in der Regel nur, dass einzelne Adresse zu dieser Liste hinzufügen. Wenn Sie mehrere WAN-Schnittstellen verfügen, können Sie den Server so konfigurieren, dass auf jedem zu hören, oder alle von ihnen.
es: Esta es la lista de direcciones IP que el servidor escuchará las incomming conexiones VPN. Si usted tiene una única conexión WAN, que normalmente sólo se agregará esa dirección única a esta lista. Si tiene varias interfaces WAN, puede configurar el servidor para escuchar en cualquier o todos ellos.
fr: Ceci est la liste des adresses IP où le serveur écoutera les incomming connexions VPN. Si vous avez une seule connexion WAN, vous aurez normalement seulement ajouter que seule adresse à cette liste. Si vous avez plusieurs interfaces WAN, vous pouvez configurer le serveur pour écouter sur tout, ou chacun d'eux.
ja: これは、サーバがVPN接続をincommingをリッスンするIPアドレスのリストです。あなたは、単一のWAN接続を持っている場合は、通常のみこのリストにその単一のアドレスを追加します。あなたは、複数のWANインターフェイスがある場合は、任意のをリッスンするようにサーバーを設定し、またはそれらのすべてができます。
pt_br: Esta é a lista de endereços IP que o servidor irá escutar para incomming conexões VPN. Se você tem uma única conexão WAN, você normalmente só acrescentar que único endereço a esta lista. Se você tiver várias interfaces WAN, você pode configurar o servidor para escutar em qualquer, ou todos eles.

source: Loading information... Please wait...
de: Lädt Informationen ... Bitte warten ...
es: Cargando información ... Por favor, espere ...
fr: Chargement en cours ... S'il vous plaît informations patienter ...
ja: 情報を読み込んでいます...お待ちください...
pt_br: Carregando informações ... Por favor, aguarde ...

source: IPsec State
de: IPsec Status
es: Estado IPsec
fr: État IPsec
ja: IPsecの状態
pt_br: Estado IPsec

source: IPsec Policy
de: IPSec-Richtlinien
es: Política de IPsec
fr: Politique IPsec
ja: IPsecポリシー
pt_br: Política IPsec

source: IPsec Log
de: IPsec Anmelden
es: IPsec Conectarse
fr: IPsec Connexion
ja: IPsecのログ

source: L2TP Log
de: L2TP Anmelden
es: L2TP Conectarse
fr: L2TP Connexion
ja: L2TPログイン

source: IPsec Configuration Warning
de: IPSec-Konfiguration Warnung
es: Configuración IPsec Advertencia
fr: Configuration IPsec Avertissement
ja: IPsecの設定の警告
pt_br: Configuração de IPsec Aviso

source: One or more IPsec tunnels is configured with a hostname in the <B>Remote Host</B> field. The use of IP addresses instead of hostname for the remote host is strongly recommended.
de: Ein oder mehrere IPsec-Tunnel mit einem Hostnamen in der <B> Remote Host </ B> Feld konfiguriert ist. Die Verwendung von IP-Adressen anstelle von Hostnamen für den Remote-Host wird dringend empfohlen.
es: Uno o más túneles IPsec se configura con un nombre de host en el <B> host remoto </ b>. El uso de direcciones IP en lugar del nombre de host para se recomienda encarecidamente el host remoto.
fr: Un ou plusieurs tunnels IPsec est configuré avec un nom d'hôte dans le <B> hôte distant </ B> sur le terrain. L'utilisation d'adresses IP au lieu de nom d'hôte pour l'hôte distant est fortement recommandé.
ja: 一つ以上のIPsecトンネルは、<B>リモートホスト</ B>フィールドにホスト名で構成されています。 IPを使用すると、アドレスの代わりにリモートホストのホスト名を強くお勧めします。
pt_br: Um ou mais túneis IPsec está configurado com um nome de host na <B> host remoto </ B> campo. O uso de endereços IP em vez de nome de host para o host remoto é fortemente recomendado.

source: HTTP: Content Type
de: HTTP: Inhalt
es: HTTP: Tipo de Contenido
fr: HTTP: Type de contenu
ja: HTTP：コンテンツタイプ
pt_br: HTTP: Tipo de Conteúdo

source: HTTP: Content Length
de: HTTP: Inhalt Länge
es: HTTP: Contenido Longitud
fr: HTTP: Contenu Longueur
ja: HTTP：コンテンツの長さ
pt_br: HTTP: Conteúdo Comprimento

source: Application Control: Application
de: Application Control: Anwendung
es: Control de aplicaciones: Aplicación
fr: Contrôle de la demande:
ja: アプリケーション・コントロール：アプリケーション
pt_br: Controle de Aplicação: Application

source: Application Control: ProtoChain
es: Control de aplicaciones: ProtoChain
fr: Contrôle des applications: ProtoChain
ja: アプリケーション・コントロール：ProtoChain
pt_br: Controle de Aplicação: ProtoChain

source: Application Control: Detail
es: Control de aplicaciones: Detalle
fr: Contrôle des applications: Détail
ja: アプリケーション・コントロール：詳細
pt_br: Controle de Aplicação: Detalhe

source: Application Control: Confidence
de: Application Control: Vertrauen
es: Control de aplicaciones: Confianza
fr: Contrôle des applications: Confiance
ja: アプリケーション・コントロール：信頼
pt_br: Controle de Aplicação: Confiança

source: Application Control: Productivity
de: Application Control: Produktivität
es: Control de Aplicación: Productividad
fr: Contrôle des applications: Productivité
ja: アプリケーション・コントロール：生産性
pt_br: Controle de Aplicativos: Produtividade

source: Application Control: Risk
de: Application Control: Risiko
es: Control de aplicaciones: Riesgo
fr: Contrôle des applications: Risque
ja: アプリケーション・コントロール：リスク
pt_br: Controle de Aplicação: Risco

source: Application Control Lite: Signature
de: Application Control Lite: Unterschrift
es: Application Control Lite: Firma
fr: Control Application Lite: Signature
ja: アプリケーションコントロールライト：署名
pt_br: Application Control Lite: Assinatura

source: Application Control Lite: Category
de: Application Control Lite: Kategorie
es: Application Control Lite: Categoría
fr: Control Application Lite: Catégorie
ja: アプリケーションコントロールライト：カテゴリー
pt_br: Application Control Lite: Categoria

source: Application Control Lite: Description
de: Application Control Lite: Beschreibung
es: Application Control Lite: Descripción
fr: Control Application Lite Description
ja: アプリケーションコントロールライト：説明
pt_br: Application Control Lite: Descrição

source: Web Filter: Category
de: Web Filter: Kategorie
es: Web Filter: Categoría
fr: Web Filter: Catégorie
ja: Webフィルタ：カテゴリー
pt_br: Filtro Web: Categoria

source: Web Filter: Category Description
de: Web Filter: Kategorie Beschreibung
es: Web Filter: Categoría Descripción
fr: Web Filter: Catégorie Description
ja: Webフィルタ：カテゴリ説明
pt_br: Filtro Web: Categoria Descrição

source: Traffic Statistics
de: Verkehrsstatistik
es: Estadísticas de Tráfico
fr: Statistiques de trafic
ja: トラフィック統計
pt_br: Estatísticas de Tráfego

source: Sessions Scanned
de: Sessions Gescannte
es: Sesiones escaneados
fr: Sessions scannées
ja: スキャンセッション
pt_br: Sessões digitalizada

source: Sessions Allowed
de: Sessions erlaubt
es: Sesiones animales
fr: Sessions loguées
ja: 許可されるセッション
pt_br: Sessões de estimação

source: Sessions Flagged
de: Sessions vorgemerkt
es: Sesiones Marcados
fr: Sessions loguées
ja: セッションがフラグ付き
pt_br: Sessões Flagged

source: Sessions Blocked
de: Sessions Geblockt
es: Sesiones Blocked
fr: Sessions bloquées
ja: ブロックされたセッション
pt_br: Sessões Bloqueado

source: Application Statistics
de: Anwendungsstatistik
es: Estadísticas Aplicación
fr: Statistiques d'application
ja: アプリケーション統計
pt_br: Estatísticas de Aplicação

source: Known Applications
de: Bekannte Anwendungen
es: Aplicaciones conocidos
fr: Applications connues
ja: 既知のアプリケーション
pt_br: Aplicações conhecidas

source: Flagged Applications
de: Gemeldet Anwendungen
es: Aplicaciones los marcados
fr: Applications signalées
ja: フラグ付きのアプリケーション
pt_br: Aplicações sinalizadas

source: Blocked Applications
de: Blockierte Anwendungen
es: Aplicaciones bloqueadas
fr: Applications bloquées
ja: ブロックされたアプリケーション
pt_br: Aplicativos bloqueados

source: Rule Statistics
de: Rule Statistik
es: Regla de Estadísticas
fr: Règle Statistiques
ja: ルールの統計
pt_br: Regra Estatísticas

source: Total Rules
de: Gesamt-Regeln
es: Reglas totales
fr: Nombre de règles
ja: 合計ルール
pt_br: Total de Regras

source: Active Rules
de: Aktive Regeln
es: Reglas Activo
fr: Règles actifs
ja: アクティブルール
pt_br: Regras ativos

source: The list of known Applications.
de: Die Liste der bekannten Anwendungen.
es: La lista de aplicaciones conocidas.
fr: La liste des applications connues.
ja: 既知のアプリケーションのリスト。
pt_br: A lista de aplicativos conhecidos.

source: Description (click for full text)
de: Beschreibung (Klick für Volltext)
es: Descripción (haga clic para texto completo)
fr: Description (cliquez pour le texte intégral)
ja: 説明（本文]をクリックします）
pt_br: Descrição (clique para o texto completo)

source: Application Control rules are used to control traffic post-classification.
de: Application Control-Regeln werden verwendet, um Datenverkehr nach der Klassifizierung zu steuern.
es: Normas de control de aplicaciones se utilizan para controlar el tráfico después de la clasificación.
fr: Règles de contrôle des applications sont utilisées pour contrôler le trafic post-classification.
ja: アプリケーション制御ルールは、トラフィックポスト分類を制御するために使用されます。
pt_br: Regras de controle de aplicativos são usados ​​para controlar o tráfego de pós-classificação.

source: Rule ID
de: Regel-ID
es: Regla ID
fr: ID de la règle
ja: ルールID
pt_br: Regra ID

source: Allow
de: Erlauben
es: Permitir
fr: Permettre
ja: 許可します
pt_br: Permitir

source: Perform the following action:
de: Führen Sie die folgende Aktion:
es: Realice las siguientes acciones:
fr: Effectuez les actions suivantes:
ja: 次のアクションを実行します。
pt_br: Execute a ação a seguir:

source: Cache Hit Count
de: Cache Besucher-Zähler
es: Caché Cantidad de aciertos
fr: Cache Nb
ja: キャッシュのヒット数
pt_br: Cache Contagem

source: Cache Miss Count
es: Caché señorita Conde
fr: Cache Mlle comte
ja: キャッシュミス回数
pt_br: Contagem Cache Miss

source: Cache Hit Bytes
de: Cache-Treffer Bytes
es: Bytes Hit caché
fr: Octets de cache hit
ja: キャッシュヒットバイト
pt_br: Bytes Cache Hit

source: Cache Miss Bytes
es: Cache señorita Bytes
fr: Cache miss Octets
ja: キャッシュミスバイト

source: User Bypass Count
de: Benutzer Bypass Count
es: Conde Bypass usuario
fr: Utilisateur Nombre de contournement
ja: ユーザーバイパスカウント
pt_br: Contagem Bypass Usuário

source: System Bypass Count
es: Conde de derivación del sistema
fr: Nombre de contournement du système
ja: システムバイパスカウント
pt_br: Contagem Bypass Sistema

source: Clear Cache
de: Cache leeren
es: Caché limpio
fr: Vider le cache
ja: キャッシュのクリア
pt_br: Limpar cache
