Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: IPv4 Configuration
de: IPv4-Konfiguration
es: Configuración IPv4
fr: Configuration IPv4
ja: IPv4の設定
pt_br: Configuração IPv4

source: Auto (DHCP)
ja: 自動（DHCP）

source: Static
de: Statisch
es: Estática
fr: Statique
ja: スタティック（静的）
pt_br: Estático

source: Netmask
de: Netzmaske
es: Máscara de red
fr: Masque de sous-réseau
ja: ネットマスク
pt_br: Máscara de rede

source: Gateway
es: Entrada
fr: Passerelle
ja: ゲートウェイ

source: Primary DNS
de: Primärer DNS
es: DNS primario
fr: DNS Primaire
ja: プライマリDNS
pt_br: DNS Primário

source: Secondary DNS
de: Sekundärer DNS
es: DNS secundario
fr: DNS Secondaire
ja: セカンダリDNS
pt_br: DNS Secundário

source: Address Override
de: Adresse Override
es: Dirección de anulación
fr: Adresse Override
ja: アドレスの上書き
pt_br: Override endereço

source: Current:
de: Strom:
es: Actual:
fr: Courant:
ja: 現在：
pt_br: Atual:

source: Netmask Override
es: Máscara de red Anulación
ja: ネットマスクの上書き
pt_br: Máscara de rede Override

source: Gateway Override
es: Puerta de enlace de anulación
fr: Remplacer passerelle
ja: ゲートウェイオーバーライド
pt_br: Override gateway

source: Primary DNS Override
de: Primärer DNS-Override
es: Ignorar DNS primario
fr: Remplacer DNS primaire
ja: プライマリDNSの上書き
pt_br: Override DNS primário

source: Secondary DNS Override
es: Ignorar DNS secundario
fr: Remplacer DNS secondaire
ja: セカンダリDNSの上書き
pt_br: Override DNS secundário

source: Renew DHCP Lease
es: Renovar DHCP Lease
fr: Renouveler le bail DHCP
ja: DHCPリースの更新
pt_br: Renovar Concessão de DHCP

source: Use Peer DNS
de: Verwenden Peer DNS
es: Utilice DNS Peer
fr: Utilisez Peer DNS
ja: ピアDNSを使用します
pt_br: Use DNS peer

source: IPv4 Aliases
es: IPv4 Alias
fr: Alias ​​IPv4
ja: IPv4の別名

source: IPv4 Options
de: IPv4-Optionen
es: Opciones IPv4
fr: Options de IPv4
ja: IPv4のオプション
pt_br: Opções de IPv4

source: NAT traffic exiting this interface (and bridged peers)
de: NAT-Verkehr Verlassen Sie diese Schnittstelle (und überbrückt Peers)
es: Tráfico NAT salir de esta interfaz (y puente compañeros)
fr: NAT trafic sortant cette interface (et comblé pairs)
ja: NATこのインターフェイスを出るトラフィック（およびピアブリッジ）
pt_br: Tráfego NAT sair desta interface (e em ponte pares)

source: NAT traffic coming from this interface (and bridged peers)
de: NAT Verkehr aus dieser Schnittstelle (und überbrückt Peers)
es: Tráfico NAT procedentes de esta interfaz (y compañeros puenteados)
fr: NAT trafic provenant de cette interface (et les pairs pontés)
ja: このインターフェイス（およびブリッジングピア）から来るNATトラフィック
pt_br: Tráfego NAT vindo esta interface (e seus pares em ponte)

source: IPv6 Configuration
de: IPv6-Konfiguration
es: Configuración de IPv6
fr: Configuration IPv6
ja: IPv6設定
pt_br: Configuração do IPv6

source: Auto (SLAAC/RA)
es: Auto (SLAAC / AR)
ja: オート（SLAAC / RA）

source: Prefix Length
de: Präfixlänge
es: Longitud del prefijo
fr: Longueur du préfixe
ja: プレフィックス長
pt_br: Prefixo Comprimento

source: IPv6 Aliases
es: IPv6 Alias
fr: Alias ​​IPv6
ja: IPv6の別名

source: IPv6 Options
de: IPv6-Optionen
es: Opciones IPv6
fr: Options d'IPv6
ja: IPv6のオプション
pt_br: Opções IPv6

source: Send Router Advertisements
de: Senden Sie Router-Anzeigen
es: Enviar Router Anuncios
fr: Envoyer des annonces de routeur
ja: ルータ広告を送ります
pt_br: Enviar Router Anúncios

source: SLAAC only works with /64 subnets.
de: SLAAC funktioniert nur mit / 64-Subnetze.
es: SLAAC sólo funciona con / 64 subredes.
fr: SLAAC fonctionne uniquement avec / 64 sous-réseaux.
ja: SLAACのみ/ 64サブネットで動作します。
pt_br: SLAAC só funciona com / 64 sub-redes.

source: DHCP Configuration
de: DHCP-Konfiguration
es: Configuración DHCP
fr: Configuration DHCP
ja: DHCP設定
pt_br: Configuração de DHCP

source: Enable DHCP Serving
es: Habilitar DHCP Sirviendo
fr: Activer DHCP service
ja: DHCPが有効にサービング
pt_br: Ativar DHCP Servindo

source: Range Start
es: Rango de inicio
ja: 範囲開始

source: Range End
ja: 範囲の終了

source: Lease Duration
de: Leasedauer
es: Duración de la concesión
fr: Durée du bail
ja: リース期間
pt_br: Duração da concessão

source: (seconds)
de: (Sekunden)
es: (segundos)
fr: (secondes)
ja: （秒）
pt_br: (segundos)

source: DHCP Advanced
de: DHCP Erweiterte
es: DHCP Avanzada
fr: DHCP avancée
ja: DHCPの詳細
pt_br: DHCP Avançada

source: DNS Override
es: Anulación de DNS
fr: Redéfinition WEB
ja: DNSの上書き
pt_br: Override DNS

source: DHCP Options
de: DHCP-Optionen
es: Opciones de DHCP
fr: Options DHCP
ja: DHCPオプション
pt_br: Opções de DHCP

source: Redundancy (VRRP) Configuration
de: Redundanz (VRRP) Konfiguration
es: Redundancia (VRRP) Configuración
fr: Redondance (VRRP) Configuration
ja: 冗長性（VRRP）の設定
pt_br: Redundância de Configuração (VRRP)

source: Enable VRRP
de: VRRP aktivieren
es: Habilitar VRRP
fr: Activer VRRP
ja: VRRPを有効にします
pt_br: Ativar VRRP

source: Is VRRP Master
de: Ist VRRP-Master
es: Es VRRP maestro
fr: Est VRRP maître
ja: VRRPマスターです
pt_br: É VRRP Mestrado

source: VRRP ID must be a valid integer between 1 and 255.
de: VRRP-ID muss eine gültige ganze Zahl zwischen 1 und 255 sein.
es: VRRP ID debe ser un número entero válido entre 1 y 255.
fr: VRRP ID doit être un entier valide compris entre 1 et 255.
ja: VRRP IDは1〜255の有効な整数でなければなりません。
pt_br: VRRP ID deve ser um número inteiro válido entre 1 e 255.

source: VRRP Priority
de: VRRP-Priorität
es: VRRP prioridad
fr: VRRP priorité
ja: VRRPプライオリティ

source: VRRP Priority must be a valid integer between 1 and 255.
de: VRRP-Priorität muss eine gültige ganze Zahl zwischen 1 und 255 sein.
es: VRRP prioridad debe ser un número entero válido entre 1 y 255.
fr: VRRP priorité doit être un entier valide compris entre 1 et 255.
ja: VRRPプライオリティは1〜255の有効な整数でなければなりません。
pt_br: VRRP prioridade deve ser um número inteiro válido entre 1 e 255.

source: VRRP Aliases
es: VRRP Alias
fr: Alias ​​VRRP
ja: VRRPエイリアス

source: Renewing DHCP Lease...
de: Erneuern von DHCP-Lease ...
es: Renovar DHCP Lease ...
fr: Renouveler le bail DHCP ...
ja: DHCPリースの更新...
pt_br: Renovar Concessão de DHCP ...

source: (eg: gateway)
de: (zB: Gateway)
es: (por ejemplo: puerta de enlace)
fr: (par exemple: la passerelle)
ja: （例：ゲートウェイ）
pt_br: (por exemplo: gateway)

source: Domain Name
es: Nombre de dominio
fr: Nom de domaine
ja: ドメインネーム
pt_br: Nome do domínio

source: (eg: example.com)
de: (zB: example.com)
es: (por ejemplo: example.com)
fr: (ex: example.com)
ja: （例：example.com）
pt_br: (por exemplo: example.com)

source: Dynamic DNS Service Configuration
es: Configuración del servicio DNS dinámico
fr: Dynamic Configuration du service DNS
ja: ダイナミックDNSサービスの設定
pt_br: Configuração de serviço DNS dinâmico

source: Service
es: Servicio
fr: Services
ja: サービス
pt_br: Serviço

source: Hostname(s)
de: Hostname (n)
es: Nombre de host (s)
fr: Nom d'hôte (s)
ja: ホスト名（複数可）

source: Local Services
de: Lokale Dienstleistungen
es: Servicios locales
fr: Services locaux
ja: ローカルサービス
pt_br: Serviços Locais

source: The specified HTTPS port will be forwarded from all interfaces to the local HTTPS server to provide administration and other services.
de: Die angegebene HTTPS-Port wird von allen Schnittstellen zum lokalen HTTPS-Server weitergeleitet werden, um Verwaltung und andere Dienstleistungen.
es: El puerto HTTPS especificado será enviado de todas las interfaces con el servidor HTTPS local para proporcionar administración y otros servicios.
fr: Le port HTTPS spécifiée sera transmise de toutes les interfaces du serveur HTTPS locale pour fournir l'administration et d'autres services.
ja: 指定されたHTTPSポートは、管理などのサービスを提供するために、ローカルのHTTPSサーバにすべてのインターフェイスから転送されます。
pt_br: A porta HTTPS especificado será encaminhada de todas as interfaces para o servidor HTTPS local para fornecer administração e outros serviços.

source: HTTPS port
es: Puerto HTTPS
fr: Le port HTTPS
ja: HTTPSポート
pt_br: Porta HTTPS

source: The specified HTTP port will be forwarded on non-WAN interfaces to the local HTTP server to provide administration, blockpages, and other services.
de: Die angegebene HTTP-Port wird auf Nicht-WAN-Schnittstellen an den lokalen HTTP-Server weitergeleitet werden, um Verwaltung, blockpages und andere Dienstleistungen.
es: El puerto HTTP especificado será enviada en las interfaces no WAN al servidor HTTP local para proporcionar administración, BlockPages, y otros servicios.
fr: Le port HTTP spécifiée sera transmis sur les interfaces non-WAN au serveur HTTP local pour fournir l'administration, BlockPages, et d'autres services.
ja: 指定されたHTTPポートは、管理、blockpages、その他のサービスを提供するために、ローカルのHTTPサーバに非WANインターフェイスに転送されます。
pt_br: A porta HTTP especificado será encaminhada em interfaces não-WAN para o servidor HTTP local para fornecer administração, BlockPages, e outros serviços.

source: HTTP port
es: Puerto HTTP
fr: Port HTTP
ja: HTTPポート
pt_br: Porta HTTP

source: Troubleshooting
de: Fehlerbehebung
es: Solución de problemas
fr: Dépannage
ja: トラブルシューティング
pt_br: Solução de problemas

source: Port Forward Rules
de: Port Forward-Regeln
es: Puerto Reglas Adelante
fr: Règles rediriger le port
ja: ポートフォワードルール
pt_br: Regras encaminhar a porta

source: Rule Id
de: Regel-ID
es: Regla Id
fr: Règle Id
ja: ルールID
pt_br: Regra Id

source: New Destination
de: Neues Ziel
es: Nuevo destino
fr: Nouvelle destination
ja: 新しいデスティネーション
pt_br: Novo Destino

source: New Port
es: Puerto nuevo
ja: ニューポート

source: Port Forward Troubleshooter
de: Port Forward-Ratgeber
es: Port Forward para solucionar problemas
fr: Port Forward Dépanneur
ja: ポートフォワードトラブルシュータ

source: Troubleshooting Port Forwards
de: Fehlerbehebung Hafen Forwards
es: Solución de problemas de puerto Delanteros
fr: Dépannage port transfère
ja: ポートフォワードのトラブルシューティング
pt_br: Solução de problemas portuários Forwards

source: Test 1: Verify pinging the <b>new destination</b>
de: Test 1: Stellen Sie sicher, Sie, den <b> neue Ziel </ b>
es: Prueba 1: Verifique ping a la <b> nuevo destino </ b>
fr: Test 1: Vérification de ping <b> nouvelle destination </ b>
ja: テスト1：<B>新しい宛先にpingを実行することを確認する</ b>
pt_br: Teste 1: Verifique o ping do <b> novo destino </ b>

source: Test 2: Verify connecting to the new destination<br/><i>This test applies only to TCP port forwards.</i>
de: Test 2:. Überprüfen Sie den Anschluss an das neue Ziel <br/> <i> Dieser Test gilt nur für TCP-Port nach vorne </ i>
es: Prueba 2:. Verifique la conexión con el nuevo destino <br/> <i> Esta prueba sólo se aplica a los delanteros de puerto TCP </ i>
fr: Test 2:. Vérifiez la connexion à la nouvelle destination <br/> <i> Ce test applique uniquement aux TCP avant portuaires </ i>
ja: テスト2：新しい宛先<BR/> <I>このテストは唯一のTCPポート転送に適用されるとの接続を確認してください</ I>。
pt_br: Teste 2:. Verifique a conexão com o novo destino <br/> <i> Este teste se aplica somente a porta TCP para a frente </ i>

source: Connect Test
de: Schließen-Test
es: Conecte Prueba
fr: Connectez test
ja: テストを接続します
pt_br: Conecte-Teste

source: Test 3: Watch traffic using the Packet Test
de: Test 3: Beobachten Sie Verkehr mit dem Packet-Test
es: Prueba 3: Mire el tráfico mediante la Prueba de paquetes
fr: Test 3: Regardez trafic en utilisant le test Packet
ja: テスト3：パケット試験を使用してトラフィックを見ます
pt_br: Teste 3: Assista tráfego usando o teste Packet

source: Packet Test
es: Prueba de paquetes
ja: パケットテスト
pt_br: Teste Packet

source: For more help troubleshooting port forwards view the<br/>{0}Port Forward Troubleshooting Guide{1}
de: Für weitere Hilfe zur Fehlerbehebung Port nach vorne sehen die <br/> {0} Port Forward Fehlerbehebung {1}
es: Para obtener más ayuda hacia delante del puerto de solución de problemas ven el <br/> {0} Port Guías Adelante Solución de problemas {1}
fr: Pour plus d'aide avant portuaires de dépannage voir l'<br/> {0} Port Guide de dépannage avant {1}
ja: より多くのヘルプについては、トラブルシューティングのポート転送は<BR/>を表示{0}ポートフォワードトラブルシューティングガイド{1}
pt_br: Para obter mais ajuda para a frente porta solução de problemas exibir o <br/> {0} Porto Guia Avançado Solução de problemas {1}

source: Other
de: Andere
es: Otro
fr: Autre
ja: その他
pt_br: Outros

source: Port Forward rules forward sessions matching the configured criteria from a public IP to an IP on an internal (NAT'd) network. The rules are evaluated in order.
de: Port Forward-Regeln Vorwärtseinheiten stimmen mit den konfigurierten Kriterien von einer öffentlichen IP zu einer IP auf einem internen (NAT'd) Netzwerk. Die Regeln werden in der Reihenfolge ausgewertet.
es: Port Forward gobierna sesiones a plazo que coincidan con los criterios configurados desde una IP pública a una IP en una red interna (NAT'd). Las reglas se evalúan en orden.
fr: Port Forward règles sessions à terme correspondant aux critères configurés à partir d'une adresse IP publique à une adresse IP sur un réseau (NAT'd) interne. Les règles sont évaluées dans l'ordre.
ja: ポートフォワードは内部（NAT'd）ネットワーク上のIPにパブリックIPアドレスから構成された条件に一致する前方セッションを支配します。ルールは順番に評価されています。
pt_br: Port Forward governa sessões forward que correspondam aos critérios configurados de um IP público a um IP em uma rede interna (operada pelo WinRoute). As regras são avaliadas em ordem.

source: The following ports are currently reserved and can not be forwarded:
de: Die folgenden Ports sind zur Zeit reserviert und kann nicht weitergeleitet werden:
es: Los siguientes puertos están actualmente reservadas y no se pueden reenviar:
fr: Les ports suivants sont réservés et ne peuvent être transmis:
ja: 次のポートは、現在予約されており、転送することはできません。
pt_br: As seguintes portas que se encontram reservadas e não podem ser encaminhados:

source: Traffic matching the above description destined to any Untangle IP will be forwarded to the new location:
de: Verkehr entsprechend der obigen Beschreibung zu jedem Untangle IP bestimmt wird an die neue Stelle weitergeleitet werden:
es: Tráfico coincide con la descripción anterior con destino a cualquier IP Untangle será remitida a la nueva ubicación:
fr: Le trafic correspondant à la description ci-dessus destiné à toute Démêler IP sera transmise vers le nouvel emplacement:
ja: あらゆる解くIP宛て上記の説明に一致するトラフィックは新しい場所に転送されます。
pt_br: O tráfego correspondente a descrição acima destinado a qualquer IP Untangle será encaminhado para o novo local:

source: Forward to the following location:
de: Leiten Sie zu dem folgenden Speicherort:
es: Remitir a la siguiente ubicación:
fr: Transmettre à l'emplacement suivant:
ja: 次の場所に転送します：
pt_br: Encaminhar para a seguinte localização:

source: Enable Port Forward Rule
de: Aktivieren Sie Port Forward-Regel
es: Enable Port Forward Regla
fr: Activer Port Forward règle
ja: ポートフォワードルールを有効にします
pt_br: Ativar porta Regra Avançado

source: Forward the following traffic:
de: Leiten Sie die folgenden Datenverkehr:
es: Reenviar el tráfico siguiente:
fr: Transférer le trafic suivant:
ja: 次のトラフィックを転送します：
pt_br: Encaminhar o tráfego a seguir:

source: Port Number
de: Port-Nummer
es: Número de puerto
fr: Numéro de port
ja: ポート番号
pt_br: Número da porta

source: If all of the following conditions are met:
de: Wenn alle folgenden Bedingungen erfüllt sind:
es: Si todas las condiciones siguientes:
fr: Si toutes les conditions suivantes sont remplies:
ja: 以下のすべての条件が満たされた場合：
pt_br: Se todas as seguintes condições forem atendidas:

source: (optional)
es: (opcional)
fr: (optionnel)
ja: （オプション）
pt_br: (opcional)

source: Switch to Advanced
de: Bis Erweiterte wechseln
es: Cambiar al Avanzada
fr: Mettez à avancé
ja: 高度に切り替え
pt_br: Mudar para Avançada

source: NAT Rules
de: NAT-Regeln
es: Reglas NAT
fr: Règles NAT
ja: NATルール
pt_br: Regras NAT

source: NAT Rules control the rewriting of the IP source address of traffic (Network Address Translation). The rules are evaluated in order.
de: NAT-Regeln steuern die Neuschreiben der IP-Quelladresse des Verkehrs (Network Address Translation). Die Regeln werden in der Reihenfolge ausgewertet.
es: Reglas NAT controlar la reescritura de la dirección IP de origen del tráfico (Network Address Translation). Las reglas se evalúan en orden.
fr: Règles NAT contrôler la réécriture de l'adresse IP source du trafic (Network Address Translation). Les règles sont évaluées dans l'ordre.
ja: NAT規則は、トラフィックの送信元IPアドレス（ネットワークアドレス変換）の書き換えを制御します。ルールは順番に評価されています。
pt_br: Regras NAT controlar a reescrita do endereço IP de origem do tráfego (Network Address Translation). As regras são avaliadas em ordem.

source: Enable NAT Rule
es: Habilitar regla NAT
fr: Activer la règle NAT
ja: NATルールを有効にします
pt_br: Habilitar Regra NAT

source: Perform the following action(s):
de: Führen Sie die folgende Aktion (en):
es: Realice la acción siguiente (s):
fr: Effectuez l'action (s) ci-dessous:
ja: 以下のアクションを実行します。
pt_br: Executar a seguinte ação (s):

source: NAT Type
de: NAT Typ
es: NAT Tipo
ja: NATのタイプ
pt_br: Tipo NAT

source: New Source
de: Neue Quelle
es: Nueva Fuente
ja: 新しいソース
pt_br: Nova Fonte

source: Bypass Rules
de: Bypass-Regeln
es: Reglas de derivación
fr: Règles de contournement
ja: バイパスルール
pt_br: Regras de bypass

source: Bypass
de: Umgehungsstraße
ja: バイパス

source: Bypass Rules control what traffic is scanned by the applications. Bypassed traffic skips application processing. The rules are evaluated in order. Sessions that meet no rule are not bypassed.
de: Bypass-Regeln steuern, welche Datenverkehr wird von den Anwendungen gescannt. Umgangen Verkehr überspringt Anwendungsverarbeitung. Die Regeln werden in der Reihenfolge ausgewertet. Sitzungen, die keine Regel erfüllen, werden nicht umgangen.
es: Reglas de derivación controlan lo que el tráfico es escaneado por las aplicaciones. El tráfico puenteado salta procesamiento de la solicitud. Las reglas se evalúan en orden. Sesiones que cumplan con ninguna regla no se pasan por alto.
fr: Règles de contourner le contrôle ce trafic est balayée par les applications. Trafic qui outrepasse saute traitement de la demande. Les règles sont évaluées dans l'ordre. Sessions qui répondent à aucune règle ne sont pas contournées.
ja: バイパスルールは、アプリケーションによってスキャンされているもののトラフィックを制御します。バイパスされたトラフィックは、アプリケーションの処理をスキップします。ルールは順番に評価されています。何のルールを満たしていないセッションがバイパスされていません。
pt_br: Regras de bypass controlar o tráfego é verificado pelos aplicativos. Tráfego contornado ignora o processamento de aplicativos. As regras são avaliadas em ordem. Sessões que atendam nenhuma regra não são ignoradas.

source: Enable Bypass Rule
de: Aktivieren Bypass-Regel
es: Habilitar regla de derivación
fr: Activer la règle Bypass
ja: バイパスルールを有効にします
pt_br: Habilitar Regra Bypass

source: Action
de: Aktion
es: Acción
ja: アクション
pt_br: Açao

source: Process
de: Prozess
es: Proceso
fr: Processus
ja: プロセス
pt_br: Processo

source: Local on {0} ({1})
de: Lokale am {0} {1}
es: Local en {0} {1}
fr: Local sur {0} {1}
ja: 上のローカル{0} {1}
pt_br: Local no {0} {1}

source: Static Routes
de: Statische Routen
es: Rutas estáticas
fr: Routes statiques
ja: スタティックルート
pt_br: Rotas estáticas

source: Netmask/Prefix
de: Netzmaske / Präfix
es: Máscara de red / Prefijo
fr: Masque de réseau / préfixe
ja: ネットマスク/接頭辞
pt_br: Máscara de rede / Prefixo

source: Next Hop
es: Siguiente salto
fr: Hop Suivant
ja: ネクストホップ
pt_br: Próximo Hop

source: Local interface
de: Lokale Schnittstelle
es: Interfaz local
fr: Interface locale
ja: ローカルインタフェース
pt_br: Interface local

source: If <b>Next Hop</b> is an IP address that network will be routed via the specified IP address.
de: Falls <b> Next Hop </ b> ist eine IP-Adresse, dass Netzwerk wird über die angegebene IP-Adresse weitergeleitet werden.
es: Si <b> Siguiente Hop </ b> es una dirección IP que la red se enruta a través de la dirección IP especificada.
fr: Si <b> Suivant Hop </ b> est une adresse IP de ce réseau sera acheminé via l'adresse IP spécifiée.
ja: <B>次ホップ</ b>のIPアドレスである場合、そのネットワークは、指定したIPアドレスを経由してルーティングされます。
pt_br: Se <b> Next Hop </ b> é um endereço IP que a rede será encaminhado através do endereço IP especificado.

source: If <b>Next Hop</b> is an interface that network will be routed <b>locally</b> on that interface.
de: Falls <b> Next Hop </ b> ist eine Schnittstelle, Netzwerk geroutet wird <b> vor Ort </ b> auf dieser Schnittstelle.
es: Si <b> Siguiente Hop </ b> es una interfaz que se dirigirá a la red <b> local </ b> en la interfaz.
fr: Si <b> Suivant Hop </ b> est une interface réseau qui sera acheminé <b> localement </ b> sur cette interface.
ja: もし<B>次ホップ</ b>のネットワークがルーティングされることになるインターフェイス、そのインターフェイス上の<B>ローカル</ B>です。
pt_br: Se <b> Next Hop </ b> é uma interface que rede será encaminhado <b> localmente </ b> em que a interface.

source: Routes
de: Routen
es: Rutas
fr: Routeur
ja: ルート
pt_br: Rotas

source: Static Routes are global routes that control how traffic is routed by destination address. The most specific Static Route is taken for a particular packet, order is not important.
de: Statische Routen sind globale Routen, wie der Verkehr wird durch Zieladresse weitergeleitet steuern. Die spezifischen statischen Route für eine bestimmte Paket genommen wird, ist, um nicht von Bedeutung.
es: Rutas estáticas son rutas globales que controlan cómo el tráfico se encamina por la dirección de destino. La ruta más específica estático se da por un paquete particular, el orden no es importante.
fr: Routes statiques sont des routes mondiales qui contrôlent la façon dont le trafic est acheminé par l'adresse de destination. La Route statique le plus spécifique est pris pour un paquet particulier, l'ordre est sans importance.
ja: スタティックルートは、トラフィックが宛先アドレスによってルーティングされる方法を制御するグローバルなルートです。最も具体的なスタティックルートは、特定のパケットのために採取され、順序は重要ではありません。
pt_br: As rotas estáticas são rotas globais que controlam a forma como o tráfego é encaminhado pelo endereço de destino. A rota estática mais específica é levada para um pacote particular, a ordem não é importante.

source: Current Routes
de: Aktuelle Routen
es: Rutas actuales
fr: Routes actuelles
ja: 現在のルート
pt_br: Rotas atuais

source: Current Routes shows the current routing system's configuration and how all traffic will be routed.
de: Aktuelle Routes zeigt die aktuelle Routing-Systemkonfiguration und wie der gesamte Datenverkehr wird weitergeleitet.
es: Rutas actual muestra la configuración del sistema de enrutamiento actual y cómo serán enviados todo el tráfico.
fr: Routes actuelle montre la configuration du système de routage actuelle et comment tout le trafic seront acheminés.
ja: 現在のルートは、現在のルーティングシステムの構成を示し、すべてのトラフィックがどのようにルーティングされます。
pt_br: Rotas atuais mostra a configuração do sistema de roteamento atual e como todo o tráfego será roteado.

source: Static DNS Entries
de: Statische DNS-Einträge
es: Las entradas DNS estáticas
fr: Statiques entrées DNS
ja: 静的DNSエントリ
pt_br: Estáticos entradas DNS

source: [no name]
de: [kein Name]
es: [nombre no]
fr: [pas de nom]
ja: [名前無し]
pt_br: [nenhum nome]

source: [enter name]
de: [Name eingeben]
es: [Ingrese su nombre]
fr: [entrez le nom]
ja: [名前を入力します]
pt_br: [insira o nome]

source: [enter address]
de: [Adresse angeben]
es: [introduzca la dirección]
fr: [entrer l'adresse]
ja: [アドレスを入力してください]
pt_br: [inserir endereço]

source: Domain DNS Servers
de: Domain-DNS-Server
es: Servidores DNS de dominio
fr: Serveurs DNS Domain
ja: ドメインのDNSサーバー
pt_br: Servidores DNS de domínio

source: [no domain]
de: [keine Domäne]
es: [no de dominio]
fr: [pas de domaine]
ja: [NOドメインません]
pt_br: [no domínio]

source: Domain
de: Domäne
es: Dominio
fr: Domaine
ja: 磁区
pt_br: Domínio

source: [enter domain]
de: [domain eingeben]
es: [enter dominio]
fr: [enter domaine]
ja: [ドメインを入力してください]
pt_br: [insira o domínio]

source: [enter DNS server]
de: [DNS-Server eingeben]
es: [enter servidor DNS]
fr: [enter serveur DNS]
ja: [DNSサーバを入力してください]
pt_br: [enter servidor DNS]

source: DNS Server
es: Servidor DNS
fr: Serveur DNS
ja: DNSサーバ
pt_br: Servidor DNS

source: Static DHCP Entries
de: Static DHCP-Einträge
es: Entradas estáticas DHCP
fr: DHCP statique entrées
ja: 静的DHCPエントリ
pt_br: Estáticos entradas DHCP

source: [enter MAC address]
de: [MAC-Adresse eingeben]
es: [introducir la dirección MAC]
fr: [pas d'adresse courriel]
ja: [MACアドレスを入力してください]
pt_br: [inserir o endereço MAC]

source: Add Static
de: In Static
es: Añadir estático
fr: Ajouter statique
ja: 静的を追加
pt_br: Adicionar estático
