Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Top Ignored Sites
de: Top ignoriert Seiten
es: Sitios Top ignorados
fr: Sites Top ignorés
ja: トップ無視されたサイト
pt_br: Sites Top ignorados

source: The amount of SSL sessions over time.
de: Die Menge von SSL-Sitzungen über die Zeit.
es: La cantidad de sesiones SSL con el tiempo.
fr: La quantité de sessions SSL au fil du temps.
ja: 経時SSLセッションの量。
pt_br: A quantidade de sessões SSL ao longo do tempo.

source: The amount of inspected SSL sessions over time.
de: Die Höhe der geprüften SSL-Sitzungen über die Zeit.
es: La cantidad de sesiones SSL inspeccionadas en el tiempo.
fr: La quantité de sessions SSL inspectés au fil du temps.
ja: 時間をかけて検査さSSLセッションの量。
pt_br: A quantidade de sessões SSL inspeccionadas em tempo.

source: Inspected Sessions
de: Geprüft Sessions
es: Sesiones inspeccionados
fr: Sessions inspectés
ja: 検査セッション
pt_br: Sessões inspeccionados

source: The number of inspected sessions grouped by site.
de: Die Zahl der inspizierten Sitzungen Website zusammengefasst.
es: El número de sesiones inspeccionados agrupados por sitio.
fr: Le nombre de séances inspectés regroupés par site.
ja: サイトによってグループ化された検査セッションの数。
pt_br: O número de sessões inspecionados agrupadas por site.

source: The sum of the data sent grouped by Application Control application.
de: Die Summe der Daten, die von Application Control-Anwendung gesendet zusammengefasst.
es: La suma de los datos enviados por la aplicación agrupa Control de aplicaciones.
fr: La somme des données envoyées par l'application regroupés Application Control.
ja: アプリケーション制御アプリケーションによってグループ化され送信されたデータの合計。
pt_br: A soma dos dados enviados agrupados por aplicação de controle de aplicativos.

source: Top Application (by received bytes)
de: Top-Anwendung (von empfangenen Bytes)
es: Top de aplicaciones (por bytes recibidos)
fr: Haut Application (par octets reçus)
ja: （受信したバイトによって）上位アプリケーション
pt_br: Aplicação topo (por bytes recebidos)

source: The sum of the received data grouped by hostname.
de: Die Summe der empfangenen Daten durch Host-Namen gruppiert.
es: La suma de los datos recibidos agrupados por el nombre de host.
fr: La somme des données reçues groupées par hostname.
ja: ホスト名でグループ化された受信データの合計。
pt_br: A soma dos dados recebidos agrupados por hostname.

source: Top Hostnames (by received bytes)
de: Top Hostnamen (von empfangenen Bytes)
es: Top Nombres de host (por bytes recibidos)
fr: Top Hostnames (par octets reçus)
ja: （受信したバイトによる）トップのホスト名
pt_br: Principais Hostnames (por bytes recebidos)

source: Top Application (by sent bytes)
de: Top-Anwendung (per bytes)
es: Top de aplicaciones (por bytes enviados)
fr: Haut Application (par octets envoyé)
ja: （送信されたバイトによる）トップアプリケーション
pt_br: Aplicação topo (por bytes enviada)

source: The approximate averaged data transfer rate (total, sent, received) over time grouped by session creation time.
de: Die ungefähre durchschnittliche Datentransferrate (Gesamt, gesendet, empfangen) über die Zeit nach Sitzung Erstellungszeit zusammengefasst.
es: La tasa aproximada datos promediados transferencia (total, enviada, recibida) en el tiempo agrupados por tiempo de creación de la sesión.
ja: おおよその平均データ転送速度セッションの作成時間によってグループ化された時間をかけて（送信された合計は、受信されました）。
pt_br: A taxa aproximada dados médios de transferência (total, enviados, recebidos) ao longo do tempo agrupados por tempo de criação de sessão.

source: The sum of the data transferred grouped by Application Control application.
de: Die Summe der Daten, die von Application Control-Anwendung übertragen zusammengefasst.
es: La suma de los datos transferidos agrupan por aplicación de control de aplicaciones.
fr: La somme des données transférées regroupées par l'application Application Control.
ja: アプリケーション制御アプリケーションによってグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por aplicação de controle de aplicativos.

source: Top Application (by total bytes)
de: Top-Anwendung (von insgesamt bytes)
es: Top de aplicaciones (por bytes en total)
fr: Haut Application (par octets au total)
ja: （総バイト数によって）上位アプリケーション
pt_br: Aplicação topo (por bytes total)

source: The sum of the data received grouped by server port.
de: Die Summe der Daten-Server-Port empfangen zusammengefasst.
es: La suma de los datos recibidos agrupa por puerto del servidor.
fr: La somme des données reçues groupées par le port du serveur.
ja: サーバポートごとにグループ化され、受信したデータの合計。
pt_br: A soma dos dados recebidos agrupados por porta do servidor.

source: Top Ports (by sent bytes)
de: Top Ports (per bytes)
es: Top Puertos (por bytes enviados)
fr: Top Ports (par octets envoyé)
ja: トップポート（送信されたバイトによります）
pt_br: Principais Portos (por bytes enviada)

source: The sum of the data transferred grouped by client address.
de: Die Summe der Daten, die von Client-Adresse übertragen zusammengefasst.
es: La suma de los datos transferidos agrupa por dirección del cliente.
fr: La somme des données transférées regroupés par adresse du client.
ja: クライアントアドレスでグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por endereço do cliente.

source: Top Clients (by total bytes)
de: Top Clients (von insgesamt bytes)
es: Clientes principales (por bytes total)
fr: Principaux clients (par octets au total)
ja: （総バイト数によって）上位クライアント
pt_br: Principais Clientes (por bytes total)

source: The sum of the data transferred grouped by username.
de: Die Summe der Daten, die von Benutzernamen übertragenen zusammengefasst.
es: La suma de los datos transferidos agrupados por nombre de usuario.
fr: La somme des données transférées regroupés par nom d'utilisateur.
ja: ユーザ名でグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por nome de usuário.

source: Top Usernames (by total bytes)
de: Top Benutzernamen (von insgesamt bytes)
es: Top Los nombres de usuario (por bytes total)
fr: Top Les noms d'utilisateur (par octets au total)
ja: （総バイト数によって）トップのユーザー名
pt_br: Principais nomes de usuário (por bytes total)

source: The sum of the data transferred grouped by hostname.
de: Die Summe der Daten, die durch den Hostnamen übertragenen zusammengefasst.
es: La suma de los datos transferidos agrupa por nombre de host.
fr: La somme des données transférées regroupés par nom de machine.
ja: ホスト名でグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por hostname.

source: Top Hostnames (by total bytes)
de: Top Hostnamen (von insgesamt bytes)
es: Top Nombres de host (por bytes en total)
fr: Top Hostnames (par octets au total)
ja: （総バイト数によって）上位ホスト名
pt_br: Top Hostnames (por bytes total)

source: The sum of the data transferred grouped by priority.
de: Die Summe der Daten nach Priorität tragenen zusammengefasst.
es: La suma de los datos transferidos agrupan por prioridad.
fr: La somme des données transférées regroupées par priorité.
ja: 優先順位によってグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por prioridade.

source: Top Priorities (by total bytes)
de: Top-Prioritäten (von insgesamt bytes)
es: Top Prioridades (por bytes total)
fr: Top priorités (par octets au total)
ja: （総バイト数による）の最優先事項
pt_br: Principais Prioridades por bytes (total)

source: The sum of the sent data grouped by hostname.
de: Die Summe der gesendeten Daten durch den Hostnamen gruppiert.
es: La suma de los datos enviados agrupados por el nombre de host.
fr: La somme des données envoyées groupées par hostname.
ja: ホスト名でグループ化され送信されたデータの合計。
pt_br: A soma dos dados enviados agrupados por hostname.

source: Top Hostnames (by sent bytes)
de: Top Hostnamen (per bytes)
es: Top Nombres de host (por bytes enviados)
fr: Top Hostnames (par octets envoyé)
ja: （送信されたバイトによる）トップのホスト名
pt_br: Principais Hostnames (por bytes enviada)

source: The sum of the data transferred grouped by server port.
de: Die Summe der Daten-Server Port übertragen zusammengefasst.
es: La suma de los datos transferidos agrupa por puerto del servidor.
fr: La somme des données transférées regroupés par le port du serveur.
ja: サーバポートごとにグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por porta do servidor.

source: Top Ports (by total bytes)
de: Top Ports (von insgesamt bytes)
es: Top Puertos (por bytes total)
fr: Top Ports (par octets au total)
ja: トップポート（総バイト数によります）
pt_br: Principais Portos (por bytes total)

source: The sum of the data sent grouped by server port.
de: Die Summe der Daten-Server-Port gesendet zusammengefasst.
es: La suma de los datos enviados agrupa por puerto del servidor.
fr: La somme des données envoyées regroupés par le port du serveur.
ja: サーバポートごとにグループ化され送信されたデータの合計。
pt_br: A soma dos dados enviados agrupados por porta do servidor.

source: The sum of the data transferred grouped by bypassed.
de: Die Summe der übertragenen Daten gruppiert nach umgangen.
es: La suma de los datos transferidos agrupa por anulada.
fr: La somme des données transférées regroupés par contourné.
ja: バイパスによってグループ化され、転送されたデータの合計。
pt_br: A soma dos dados transferidos agrupados por ignorada.

source: Bypassed (by total bytes)
de: Umgangen (von insgesamt bytes)
es: Anulado (por bytes en total)
fr: Contournée (par octets au total)
ja: （総バイト数により）バイパス
pt_br: Contornada (por bytes total)

source: The amount of successes, and failures of configuration backup over time.
de: Die Höhe der Erfolge und Misserfolge der Konfigurationssicherung über die Zeit.
es: La cantidad de éxitos y fracasos de copia de seguridad de configuración a través del tiempo.
fr: La quantité de succès et les échecs de sauvegarde de la configuration au fil du temps.
ja: 成功の量、及び経時構成のバックアップの失敗。
pt_br: A quantidade de sucessos e fracassos de backup de configuração ao longo do tempo.

source: Backup Usage (all)
de: Backup Usage (alle)
es: Uso de copia de seguridad (todos)
fr: Utilisation de sauvegarde (tous)
ja: バックアップ使い方（すべて）
pt_br: Uso de backup (todos)

source: The amount of successful configuration backups over time.
de: Die Höhe der erfolgreichen Konfiguration Backups über die Zeit.
es: La cantidad de copias de seguridad de configuración de éxito en el tiempo.
fr: Le montant des sauvegardes de configuration de succès au fil du temps.
ja: 時間をかけて成功した構成バックアップの量。
pt_br: A quantidade de backups de configuração bem-sucedidas ao longo do tempo.

source: Backup Usage (success)
de: Backup Usage (Erfolg)
es: Uso de copia de seguridad (éxito)
fr: Utilisation de sauvegarde (succès)
ja: バックアップ使い方（成功）
pt_br: Uso de backup (sucesso)

source: The amount of failed configuration backups over time.
de: Die Menge der fehlerhaften Konfiguration Backups über die Zeit.
es: La cantidad de copias de seguridad de configuración fallidos con el tiempo.
fr: Le montant des sauvegardes de configuration a échoué au fil du temps.
ja: 時間をかけて失敗したコンフィギュレーションのバックアップの量。
pt_br: A quantidade de backups de configuração falhou ao longo do tempo.

source: Backup Usage (failed)
de: Backup Usage (nicht)
es: Uso de copia de seguridad (fallido)
fr: Utilisation sauvegarde (échoué)
ja: バックアップ使い方（失敗）
pt_br: Uso de backup (falhou)

source: A summary of configuration backup actions.
de: Eine Zusammenfassung der Konfigurationssicherung Aktionen.
es: Un resumen de las acciones de copia de seguridad de configuración.
fr: Un résumé des actions de sauvegarde de configuration.
ja: 構成のバックアップアクションの概要。
pt_br: Um resumo das ações de backup de configuração.

source: Configuration Backup Summary
de: Configuration Backup Zusammenfassung
es: Resumen de copia de seguridad de configuración
fr: Configuration de la sauvegarde Résumé
ja: 構成のバックアップの概要
pt_br: Configuração de Backup Summary

source: The amount of traffic for each policy.
de: Die Menge des Verkehrs für jede Richtlinie.
es: La cantidad de tráfico para cada política.
fr: La quantité de trafic pour chaque politique.
ja: 各ポリシーのトラフィック量。
pt_br: A quantidade de tráfego para cada política.

source: The number of sessions for each policy.
de: Die Anzahl der Sitzungen für jede Richtlinie.
es: El número de sesiones para cada política.
fr: Le nombre de séances pour chaque politique.
ja: 各ポリシーのセッション数。
pt_br: O número de sessões para cada política.

source: All email sessions detected as phishing attempts and quarantined.
de: Alle E-Mail-Sitzungen als Phishing erkannt und unter Quarantäne gestellt.
es: Todas las sesiones de correo electrónico detectados como los intentos de phishing y puestos en cuarentena.
fr: Toutes les sessions de messagerie détecté que les tentatives de phishing et mis en quarantaine.
ja: すべての電子メール・セッションは、フィッシングの試みとして検出され、隔離されました。
pt_br: Todas as sessões de e-mail detectados como tentativas de phishing e colocado em quarentena.

source: Quarantined Events
de: Unter Quarantäne gestellte Events
es: Eventos en cuarentena
fr: Evénements en quarantaine
ja: 隔離されたイベント
pt_br: Eventos em quarentena

source: All email sessions scanned by Phish Blocker.
de: Alle E-Mail-Sitzungen, die von Phish Blocker gescannt.
es: Todas las sesiones de correo electrónico escaneados por Phish Bloqueador.
fr: Toutes les sessions de messagerie balayés par Phish Blocker.
ja: フィッシュブロッカーによってスキャンすべての電子メールセッション。
pt_br: Todas as sessões de email examinadas pelo Phish Blocker.

source: All Email Events
de: Alle E-Mail-Events
es: Todas Email Eventos
fr: Tous les événements Envoyer
ja: すべての電子メールのイベント
pt_br: Todos os E-mail Eventos

source: All email sessions detected as phishing attempts.
de: Alle E-Mail-Sitzungen als Phishing-Versuchen nachgewiesen.
es: Todas las sesiones de correo electrónico detectados como los intentos de phishing.
fr: Toutes les sessions de messagerie détecté que les tentatives de phishing.
ja: フィッシング攻撃として検出されたすべてのメールセッション。
pt_br: Todas as sessões de e-mail detectados como tentativas de phishing.

source: All Phish Events
de: Alle Phish Events
es: Todos los eventos de Phish
fr: Tous les événements Phish
ja: すべてのフィッシングイベント
pt_br: Todos os Phish Eventos

source: All sessions scanned by Application Control Lite.
de: Alle Sitzungen, die von Application Control Lite gescannt.
es: Todas las sesiones escaneados por Application Control Lite.
fr: Toutes les séances numérisés par Application Control Lite.
ja: アプリケーションコントロールライトによってスキャンすべてのセッション。
pt_br: Todas as sessões examinadas pelo Application Control Lite.

source: All sessions matching an application signature and blocked.
de: Alle Sitzungen pass eine Anwendung Unterschrift und blockiert.
es: Todas las sesiones de juego una firma de aplicaciones y bloqueado.
fr: Toutes les sessions correspondant à une signature d'application et bloqué.
ja: すべてのセッションは、アプリケーションの署名を照合し、遮断しました。
pt_br: Todas as sessões correspondentes uma assinatura de aplicação e bloqueado.

source: Blocked Events
de: Blockierte Ereignisse
es: Eventos bloqueados
fr: Evénements bloqués
ja: ブロックされたイベント
pt_br: Eventos bloqueados

source: Shows all OpenVPN connection traffic statistics events.
de: Zeigt alle OpenVPN-Verbindung Verkehrsstatistik Events.
es: Muestra todos los eventos de estadísticas de tráfico de conexión OpenVPN.
fr: Affiche tous les OpenVPN statistiques de trafic de connexion des événements.
ja: すべてのOpenVPNの接続トラフィックの統計イベントを表示します。
pt_br: Mostra todos os OpenVPN estatísticas de tráfego de conexão eventos.

source: Statistic Events
de: Mr. und Events
es: Eventos Estadísticas
fr: Evénements statistique
ja: 統計イベント
pt_br: Eventos Estatísticos

source: OpenVPN client connection events.
de: OpenVPN-Client-Verbindung Veranstaltungen.
es: Eventos de conexión de cliente OpenVPN.
fr: OpenVPN événements de connexion du client.
ja: OpenVPNのクライアント接続イベント。
pt_br: OpenVPN eventos de conexão do cliente.

source: Connection Events
de: Anschluss Events
es: Eventos de conexión
ja: 接続イベント
pt_br: Conexão Eventos

source: Sessions that reached the session timeout.
de: Sitzungen, die Sitzungszeitlimit erreicht ist.
es: Sesiones que alcanzaron el tiempo de espera de sesión.
fr: Sessions qui ont atteint le délai d'expiration de la session.
ja: セッションタイムアウトに達したセッション。
pt_br: Sessões que atingiram o tempo limite da sessão.

source: Session Timeout User Events
de: Session Timeout Benutzer Events
es: Sesión de tiempo de espera de los usuarios Eventos
fr: Expiration de la session d'événements utilisateur
ja: セッションタイムアウトユーザ・イベント
pt_br: Sessão Tempo Limite de Usuários Eventos

source: Sessions matching capture rules.
de: Sessions passenden Capture-Regeln.
es: Sesiones emparejan normas de captura.
fr: Sessions correspondant à des règles de capture.
ja: 取得ルールに一致するセッション。
pt_br: Sessões correspondentes regras de captura.

source: Captured Session Events
es: Eventos Sesión capturadas
fr: Captured session Evénements
ja: キャプチャされたセッション・イベント
pt_br: Eventos Sessão capturados

source: Failed logins to Captive Portal.
de: Fehlgeschlagene Logins zu Captive Portal.
es: Logins fallidos a Portal Cautivo.
fr: Échecs de connexion à Captive Portal.
ja: キャプティブポータルへのログインに失敗しました。
pt_br: Logins falhos para Captive Portal.

source: Login Failure User Events
de: Anmeldefehler Benutzername Events
es: Iniciar sesión Eventos Fracaso de usuario
fr: Connexion événements défaut de l'utilisateur
ja: ログイン失敗ユーザーイベント
pt_br: Login Eventos Falha do Usuário

source: All user logout events.
de: Alle Nutzer-Logout Veranstaltungen.
es: Todos los eventos de cierre de sesión de usuario.
fr: Tous les événements utilisateur de déconnexion.
ja: すべてのユーザーのログアウトイベント。
pt_br: Todos os eventos de logout do usuário.

source: User Logout User Events
de: Benutzer Logout Benutzer-Events
es: Usuario Salir Eventos del usuario
fr: Déconnexion de l'utilisateur d'événements utilisateur
ja: ユーザーログアウトユーザーイベント
pt_br: Sair do usuário Eventos de Usuários

source: Sessions logged off by the admin.
de: Sessions abgemeldet durch den Admin.
es: Sesiones cerrado sus sesiones por el administrador.
fr: Sessions déconnectés par l'administrateur.
ja: セッションは管理者によりログオフ。
pt_br: Sessões desconectado pelo administrador.

source: Admin Logout User Events
de: Admin Logout Benutzer-Events
es: Administrador Salir Eventos del usuario
fr: Admin Déconnexion événements utilisateur
ja: 管理ログアウトユーザーイベント
pt_br: Sair de Admin Eventos do usuário

source: Sessions that reached the idle timeout.
de: Sessions, die den Leerlaufzeitlimit erreicht ist.
es: Sesiones que alcanzaron el tiempo de espera de inactividad.
fr: Sessions qui ont atteint le délai d'inactivité.
ja: アイドルタイムアウトに達したセッション。
pt_br: Sessões que atingiram o tempo limite de ociosidade.

source: Successful logins to Captive Portal.
de: Erfolgreiche Anmeldungen Portal in Gefangenschaft.
es: Inicios de sesión con éxito al portal cautivo.
fr: Connexions réussies à Captive Portal.
ja: キャプティブポータルへのログインに成功。
pt_br: Logins bem sucedidos para Captive Portal.

source: Login Success User Events
de: Einloggen Success Benutzer Events
es: Ingresa Éxito Eventos del usuario
fr: Connectez Success Events de l'utilisateur
ja: 成功ユーザ・イベントログイン
pt_br: Entre Sucesso do utilizador Eventos

source: All user sessions processed by Captive Portal.
de: Alle Benutzersitzungen von Captive Portal verarbeitet.
es: Todas las sesiones de usuario procesadas por Portal Cautivo.
fr: Toutes les sessions utilisateur traitées par portail captif.
ja: キャプティブポータルによって処理されるすべてのユーザーセッション。
pt_br: Todas as sessões de usuários processados ​​por Captive Portal.

source: All User Events
de: Alle User-Events
es: Todos los eventos de usuario
fr: Tous les événements de l'utilisateur
ja: すべてのユーザー・イベント
pt_br: Todos os eventos do utilizador

source: All sessions processed by Captive Portal.
de: Alle Sitzungen von Captive Portal verarbeitet.
es: Todas las sesiones procesados ​​por Portal Cautivo.
fr: Toutes les sessions traitées par portail captif.
ja: キャプティブポータルによって処理されるすべてのセッション。
pt_br: Todas as sessões processadas por Captive Portal.

source: All Session Events
de: Alle Session Events
es: Todos los eventos de la sesión
fr: Tous les événements Session
ja: すべてのセッション・イベント
pt_br: Todos os eventos de sessão

source: Sessions matching passed hosts.
de: Sessions Anpassung vergangen Gastgeber.
es: Sesiones juego pasó anfitriones.
fr: Sessions correspondance transmise hôtes.
ja: セッションマッチングはホストを通過しました。
pt_br: Sessões correspondência passou anfitriões.

source: Passed Session Events
de: Geben Session Events
es: Eventos Sesión Passed
fr: Evénements passés Session
ja: 渡されたセッションのイベント
pt_br: Eventos passados ​​Sessão

source: Shows all blocked web requests.
de: Zeigt alle blockierten Web-Anfragen.
es: Muestra todas las peticiones web bloqueados.
fr: Affiche toutes les demandes Web bloqués.
ja: すべてのブロックされたWeb要求を表示します。
pt_br: Mostra todas as solicitações da Web bloqueados.

source: Blocked Web Events
de: Blockiert Web Events
es: Bloqueados Eventos Web
fr: Les événements bloqués Web
ja: ブロックされたWebイベント
pt_br: Web bloqueados Eventos

source: Shows all scanned web requests.
de: Zeigt alle gescannten Web-Anfragen.
es: Muestra todas las peticiones web escaneados.
fr: Affiche toutes les requêtes web numérisés.
ja: すべてのスキャンされたWeb要求を表示します。
pt_br: Mostra todas as solicitações da web digitalizados.

source: All Web Events
de: Alle Web-Events
es: Todos los eventos Web
fr: Tous les événements Web
ja: すべてのWebイベント
pt_br: Todos os eventos da Web

source: Shows all unblocked web requests
de: Zeigt alle nicht blockierten Web-Anfragen
es: Muestra todas las peticiones web bloqueados
fr: Affiche toutes les requêtes web bloqués
ja: すべてのブロックされていないWeb要求を表示します
pt_br: Mostra todas as solicitações da web desbloqueados

source: Unblocked Web Events
de: Entsperrt Web Events
es: Eventos Web bloqueados
fr: Événements Web bloqués
ja: ブロックされていないウェブイベント
pt_br: Desbloqueados Web Eventos

source: Shows all flagged web requests.
de: Zeigt alle gekennzeichneten Web-Anfragen.
es: Muestra todas las peticiones web de bandera.
fr: Affiche toutes les requêtes web signalées.
ja: すべてのフラグが立てられWeb要求を表示します。
pt_br: Mostra todas as solicitações da web sinalizadas.

source: Flagged Web Events
de: Gemeldet Web Events
es: Eventos Web los marcados
fr: Signalées Événements Web
ja: フラグ付きのWebイベント
pt_br: Sinalizadas Web Eventos

source: Log of all alerts created by alert rules.
de: Protokoll aller Warnungen erstellt von Alert-Regeln.
es: Conectarse de todas las alertas creadas por reglas de alerta.
fr: Connexion de toutes les alertes créées par des règles d'alerte.
ja: アラートルールによって作成されたすべてのアラートのログ。
pt_br: Log de todos os alertas criados por regras de alerta.

source: All sessions blocked by filter rules.
de: Alle Sitzungen von Filterregeln blockiert.
es: Todas las sesiones bloqueadas por las reglas de filtrado.
fr: Toutes les sessions bloquées par les règles de filtrage.
ja: すべてのセッションはフィルタルールによってブロック。
pt_br: Todas as sessões bloqueadas por regras de filtragem.

source: Shows when quotas are assigned or expired.
de: Zeigt bei der Quoten zugeordnet oder abgelaufen.
es: Muestra cuando las cuotas se asignan o caducado.
fr: Affiche lorsque les quotas sont attribués ou expiré.
ja: クォータを割り当て、または有効期限が切れているときに表示します。
pt_br: Mostra quando as quotas forem cedidas ou expirado.

source: All system status events.
de: Alle Systemstatusereignisse.
es: Todos los eventos de estado del sistema.
fr: Tous les événements d'état du système.
ja: すべてのシステムのステータスイベント。
pt_br: Todos os eventos de status do sistema.

source: All sessions that were not bypassed.
de: Alle Sitzungen, die nicht umgangen wurden.
es: Todas las sesiones que no fueron anuladas.
fr: Toutes les séances qui ne sont pas contournées.
ja: バイパスされていなかったすべてのセッション。
pt_br: Todas as sessões que não foram anuladas.

source: Shows when hosts are placed in the penalty box and when the penalty box expires.
de: Zeigt, wenn Techniker sind im Strafraum gelegt und wenn die Strafbank abläuft.
es: Aparece cuando los ejércitos se colocan en la caja de la pena y cuando expira el área.
fr: Affiche lorsque les hôtes sont placés dans la zone de pénalité et lorsque la boîte de pénalité expire.
ja: ホストがペナルティーボックス内に配置された場合とペナルティが期限切れになったときに表示します。
pt_br: Mostra quando hosts são colocados na caixa de penalidade e quando a caixa de penalidade expirar.

source: Penalty Box Events
es: Penalty Box Eventos
ja: ペナルティエリアのイベント
pt_br: Penalty Box Eventos
