Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: status
es: estado
fr: Etat
ja: 状態
pt_br: estado

source: event
de: Ereignis
es: evento
fr: événement
ja: イベント
pt_br: evento

source: Sessions passed
de: Zugelassene Sitzungen
es: Sesiones pasaron
fr: Sessions passées
ja: セッションがパスしました
pt_br: Sessões permitidas

source: Clients Connected
de: Verbundene Clients
es: Clientes conectados
fr: Clients connectés
ja: クライアントが接続されました
pt_br: Clientes conectados

source: primary network
de: Primärnetz
es: red primaria
fr: réseau primaire
ja: プライマリネットワーク
pt_br: rede primária

source: Default Group
de: Standardgruppe
es: Por defecto Grupo
fr: Groupe par défaut
ja: デフォルトグループ
pt_br: Grupo Padrão

source: Invalid Settings
de: Ungültige Einstellungen
es: Ajustes no válidos
fr: Paramètres incorrects
ja: 無効な設定
pt_br: Configurações inválidas

source: conflicts with address
de: Konflikte mit Adresse
es: conflictos con la dirección
fr: conflits avec adresse
ja: アドレスの競合
pt_br: conflitos com endereço

source: Bandwidth Usage
de: Bandbreiten Nutzung
es: Ancho de banda usado
fr: Utilisation de bande passante
ja: 帯域幅の使用量
pt_br: Uso de largura de banda

source: Date
de: Datum
es: Fecha
ja: 日
pt_br: Data

source: Time
de: Uhrzeit
es: Hora
fr: Heure
ja: 時間
pt_br: Horário

source: Client
es: Cliente
ja: クライアント
pt_br: Clientes

source: Address
de: Adresse
es: Dirección
fr: Adresse
ja: アドレス
pt_br: Endereço

source: Port
es: Puerto
ja: ポート
pt_br: Porta

source: A name should only contains numbers, letters, dashes and periods. Spaces are not allowed.
de: Ein Name sollte nur enthält Zahlen, Buchstaben, Striche und Punkte. Leerzeichen nicht erlaubt sind.
es: Un nombre solamente debería contener números, letras, guiones y puntos. No se permiten espacios.
fr: Un nom de client ne doit contenir que des nombres, des lettres, des tirets et des points. Les espaces ne sont pas autorisés.
ja: 名前には、数字、文字、ダッシュ、ピリオドが含まれている必要があります。スペースは使用できません。
pt_br: Um nome deve apenas contém números, letras, traços e pontos. Não são permitidos espaços.

source: Connected Remote Clients
de: Verbunden Remote Clients
es: Los clientes remotos conectados
fr: Les clients distants connectés
ja: 接続したリモートクライアント
pt_br: Clientes remotos conectados

source: The Connected Remote Clients list shows connected clients.
de: Die Liste Verbunden Remote Clients zeigt angeschlossenen Clients.
es: La lista de clientes remotos Conectado muestra clientes conectados.
fr: La liste des clients distants connectés montre clients connectés.
ja: 接続したリモートクライアントリストは、接続しているクライアントを示しています。
pt_br: A lista de clientes remotos Conectado mostra clientes conectados.

source: Pool Address
de: Pool-Adresse
es: Piscina Dirección
fr: Depuis l'adresse
ja: プールアドレス
pt_br: Piscina Endereço

source: Start Time
de: Startzeit
es: hora de inicio
fr: Heure de Début
ja: 開始時間
pt_br: hora de início

source: Rx Data
de: Rx Daten
fr: Données Rx
ja: Rx データ
pt_br: Dados Rx

source: Tx Data
de: Tx Daten
es: Tx datos
fr: Tx de données
ja: Tx データ
pt_br: De dados TX

source: Remote Server Status
es: Estado del servidor remoto
fr: À distance l'état du serveur
ja: リモートサーバの状態
pt_br: Remoto Status do Servidor

source: The Remote Server Status list shows the current status of the configured remote servers.
de: Die Remoteserver-Statusliste zeigt den aktuellen Status der konfigurierten Remote-Servern.
es: La lista de estado del servidor remoto muestra el estado actual de los servidores remotos configurados.
fr: La liste d'état du serveur à distance indique l'état actuel des serveurs distants configurés.
ja: リモートサーバの状態リストには、構成されたリモートサーバの現在の状態が表示されます。
pt_br: A lista de status do servidor remoto mostra o status atual dos servidores remotos configurados.

source: Name
es: Nombre
fr: Nom
ja: 名前
pt_br: Nome

source: Connected
de: Verbunden
es: Conectado
fr: connecté(e)s
ja: 接続
pt_br: Conectado

source: Status
es: Estado
fr: Etats
ja: 状態

source: Group
de: Gruppe
es: Grupo
fr: Groupe
ja: グループ
pt_br: Grupo

source: Remote Servers
de: Remote-Servern
es: Servidores remotos
fr: Des serveurs distants
ja: リモートサーバ
pt_br: Servidores Remotos

source: Enabled
de: Aktiviert
es: Activado
fr: Activé(e)
ja: 有効
pt_br: Habilitado

source: Server Name
es: Nombre del servidor
fr: Nom du serveur
ja: サーバ名
pt_br: Nome do servidor

source: [enter server name]
de: [Servernamen eingeben]
es: [introduzca el nombre del servidor]
fr: [inscrire le nom du serveur]
ja: [サーバー名を入力してください]
pt_br: [inserir o nome do servidor]

source: Server name
es: Nombre del servidor
fr: Nom du serveur
ja: サーバ名
pt_br: Nome do servidor

source: only alphanumerics allowed
de: Nur alphanumerische Zeichen erlaubt
es: sólo se permite caracteres alfanuméricos
fr: seulement des caractères alphanumériques autorisé
ja: 英数字のみ許可しています
pt_br: apenas alfanuméricos permitido

source: Configure a new Remote Server connection
de: Konfigurieren Sie eine neue Remote-Server-Verbindung
es: Configurar una nueva conexión de servidor remoto
fr: Configurer une nouvelle connexion du serveur à distance
ja: 新しいリモートサーバ接続の構成
pt_br: Configurar uma nova conexão de servidor remoto

source: Configuration File
de: Konfigurationsdatei
es: Archivo de configuración
fr: Type de configuration
ja: 設定ファイル
pt_br: Arquivo de Configuração

source: Submit
de: Einreichen
es: Enviar
fr: Soumettre
ja: サブミット
pt_br: Enviar

source: Select File
de: Wähle Datei
es: Seleccione archivo
fr: Sélectionnez un fichier
ja: ファイルを選択
pt_br: Selecionar arquivo

source: Please choose a file to upload.
de: Bitte eine Datei zum Hochladen wählen.
es: Seleccione el archivo que desea cargar.
fr: SVP sélectionnez un fichier à envoyer.
ja: アップロードするファイルを選択してください
pt_br: Escolha um arquivo a carregar.

source: Success
de: Erfolg
es: Terminado con éxito
fr: Succès
ja: 成功
pt_br: Êxito

source: The configuration has been imported.
de: Die Konfiguration wurde importiert.
es: La configuración se ha importado.
fr: La configuration a été importé.
ja: 設定をインポートしました。
pt_br: A configuração foi importada.

source: Failure
de: Fehler
es: Fallido
fr: Echec
ja: 失敗
pt_br: Falha

source: Import failure
de: Ausfall Import
es: El fracaso de importación
fr: L'échec de l'importation
ja: インポート失敗
pt_br: Falha de importação

source: These settings configure how OpenVPN will connect to remote servers as a client.
de: Diese Einstellungen konfigurieren, wie OpenVPN wird auf Remote-Server als Client zu verbinden.
es: Estos ajustes configuran cómo OpenVPN se conectará a servidores remotos como cliente.
fr: Ces paramètres configurent comment OpenVPN va se connecter à des serveurs distants en tant que client.
ja: これらの設定は、OpenVPNがクライアントとしてリモートサーバに接続する方法を設定します。
pt_br: Essas configurações configurar como OpenVPN irá se conectar a servidores remotos como um cliente.

source: Remote Servers is a list remote OpenVPN servers that OpenVPN should connect to as a client.
de: Remote-Servern ist eine Liste mit Remote-Servern, die OpenVPN OpenVPN sollte als Client zu verbinden.
es: Servidores remotos es una lista de servidores remotos que OpenVPN OpenVPN debe conectarse a como cliente.
fr: Serveurs distants est une liste des serveurs distants qui OpenVPN OpenVPN doit se connecter en tant que client.
ja: リモートサーバは、OpenVPNのクライアントとして接続すべきリストのリモートのOpenVPNサーバです。
pt_br: Servidores remotos é uma lista de servidores remotos que OpenVPN OpenVPN deve se conectar como um cliente.

source: Download OpenVPN Client
de: Herunterladen OpenVPN-Client
es: Descargar OpenVPN Client
fr: Télécharger OpenVPN client
ja: OpenVPNクライアントをダウンロードしてください
pt_br: Baixar OpenVPN Cliente

source: Download
es: Descargar
fr: Télécharger
ja: ダウンロード
pt_br: Baixar

source: These files can be used to configure your Remote Clients.
de: Diese Dateien können verwendet werden um einen entfernten VPN Client zu konfigurieren.
es: Estos archivos se pueden utilizar para configurar el acceso remoto de los clientes VPN.
fr: Ces fichiers peuvent être utilisés pour configurer vos clients VPN
ja: これらのファイルは、リモートクライアントを設定するために使用することができます。
pt_br: Esses arquivos podem ser usados ​​para configurar seus clientes remotos.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
pt_br: Fechar

source: Loading...
de: Lade...
es: Cargando...
fr: Chargement en cours...
ja: ロード中...
pt_br: Carregando...

source: Building OpenVPN Client...
de: OpenVPN Client wird aktualisiert...
es: Construyendo cliente OpenVPN...
fr: Mise à jour du client OpenVPN ...
ja: OpenVPNクライアント構築中...
pt_br: Edifício OpenVPN Cliente ...

source: Please Wait
de: Bitte warten
es: Por favor espere
fr: Veuillez patienter
ja: しばらくお待ちください
pt_br: Aguarde

source: Click here to download this client's Windows setup.exe file.
de: Klicken Sie hier, um die Windows-Datei setup.exe dieses Kunden herunterladen.
es: Haga clic aquí para descargar el archivo setup.exe de Windows de este cliente.
fr: Cliquez ici pour télécharger le fichier setup.exe de Windows de ce client.
ja: Windowsクライアントの setup.exeファイルをダウンロードするには、ここをクリックしてください。
pt_br: Clique aqui para baixar arquivo setup.exe do Windows desse cliente.

source: Click here to download this client's configuration onc file for Chromebook.
de: Klicken Sie hier, um die Konfiguration dieses Kunden für Chrome downloaden ONC-Datei.
es: Haga clic aquí para descargar la configuración de este cliente onc archivo para Chromebook.
fr: Cliquez ici pour télécharger la configuration de ce client onc dossier pour Chromebook.
ja: ChromebookのためのファイルONCこのクライアントの設定をダウンロードするには、ここをクリックしてください。
pt_br: Clique aqui para baixar a configuração deste cliente onc arquivo para Chromebook.

source: Click here to download this client's configuration file for remote Untangle OpenVPN clients.
de: Klicken Sie hier, um die Konfigurationsdatei dieses Kunden für Fern Untangle OpenVPN-Clients herunterladen.
es: Haga clic aquí para descargar el archivo de configuración de este cliente para los clientes Untangle OpenVPN remotas.
fr: Cliquez ici pour télécharger le fichier de configuration de ce client pour les clients distants Démêler OpenVPN.
ja: リモート Untangle OpenVPNクライアントのクライアント設定ファイルをダウンロードするには、ここをクリックしてください。
pt_br: Clique aqui para baixar este arquivo de configuração do cliente para clientes remotos Untangle OpenVPN.

source: Remote Clients
es: Clientes remotos
fr: Les clients distants
ja: リモートクライアント
pt_br: Clientes remotos

source: Client Name
es: Nombre del cliente
fr: Nom du client
ja: クライアント名
pt_br: Nome do cliente

source: [enter client name]
de: [Client-Name eingeben]
es: [introducir nombre del cliente]
fr: [inscrire le nom du client]
ja: [クライアント名を入力してください]
pt_br: [inserir nome do cliente]

source: Download Client
es: Descarga Cliente
fr: Télécharger le client
ja: ダウンロードクライアント

source: Type
de: Art
es: Escribe
ja: 種類
pt_br: Tipo

source: Individual Client
de: Individuelle Kunden
es: Cliente Individual
fr: Client individuel
ja: 個々のクライアント
pt_br: Cliente individual

source: Network
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
pt_br: Rede

source: Remote Networks
de: Entfernte Netzwerke
es: Redes remotas
fr: Réseaux à distance
ja: リモートネットワーク
pt_br: Redes Remotas

source: Exported Networks
de: Exportierte Networks
es: Redes exportados
fr: Réseaux exportés
ja: エクスポートされたネットワーク
pt_br: Redes exportados

source: Export Name
es: Nombre Exportación
fr: Nom d'exportation
ja: エクスポート名
pt_br: Nome Exportação

source: [enter export name]
de: [Exportnamen eingeben]
es: [ingresar nombre de exportación]
fr: [Indiquer le nom de l'exportation]
ja: [エクスポート名を入力してください]
pt_br: [insira o nome de exportação]

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
ja: グループ
pt_br: Grupos

source: Group Name
de: Gruppenname
es: Nombre del grupo
fr: Nom de groupe
ja: グループ名
pt_br: Nome do grupo

source: [enter group name]
de: [Gruppennamen eingeben]
es: [introducir el nombre del grupo]
fr: [inscrire le nom du groupe]
ja: [グループ名を入力してください]
pt_br: [inserir nome do grupo]

source: Full Tunnel
de: Voll Tunnel
es: Túnel completo
fr: Tunnel complet
ja: フルトンネル
pt_br: Túnel completa

source: Push DNS Configuration
de: Schieben Sie DNS-Konfiguration
es: Pulse Configuración DNS
fr: Poussez la configuration DNS
ja: Push DNS設定
pt_br: Empurre configuração DNS

source: Push DNS Server
es: Pulse Servidor DNS
fr: Poussez serveur DNS
ja: Push DNSサーバ
pt_br: Empurre Servidor DNS

source: OpenVPN Server
es: OpenVPN servidor
fr: OpenVPN serveur
ja: OpenVPNサーバ
pt_br: OpenVPN Servidor

source: Custom
de: Benutzerdefinierte
es: Personalizado
fr: Personnalisé(e)
ja: カスタム
pt_br: Personalizadas

source: Push DNS Custom 1
de: Schieben DNS Custom 1
es: Empuje DNS Personalizado 1
fr: Poussez DNS personnalisé 1
ja: Push DNSカスタム1
pt_br: Empurre DNS Custom 1

source: Push DNS Custom 2
de: Schieben Sie DNS-Gewohnheit 2
es: Empuje DNS personalizado 2
fr: Poussez DNS personnalisée 2
ja: Push DNSカスタム2
pt_br: Empurre DNS Custom 2

source: Push DNS Domain
de: Schieben Sie den DNS-Domänen
es: Empuje de dominio DNS
fr: Poussez DNS Domain
ja: Push DNSドメイン
pt_br: Empurre DNS Domain

source: Server
es: Servidor
fr: Serveur
ja: サーバ
pt_br: Servidor

source: These settings configure how OpenVPN will be a server for remote clients.
de: Diese Einstellungen konfigurieren, wie OpenVPN wird ein Server für Remote-Clients sein.
es: Estos ajustes configuran cómo OpenVPN será un servidor para clientes remotos.
fr: Ces paramètres configurent comment OpenVPN sera un serveur pour les clients distants.
ja: これらの設定は、OpenVPNがリモートクライアント用のサーバとなる方法を設定します。
pt_br: Essas configurações configurar como OpenVPN será um servidor para clientes remotos.

source: Site Name
de: Standortname
es: Nombre del sitio
fr: Nom du Site
ja: サイト名
pt_br: Nome do site

source: You must enter a site name.
de: Es muss ein Standortname eingegeben werden.
es: Debe introducir el nombre de un sitio.
fr: Vous devez entrer un nom de site.
ja: サイト名を入力してください
pt_br: Você deve inserir um nome de site.

source: Site URL
de: Website URL
es: Sitio URL
fr: URL du site
ja: サイトURL
pt_br: URL do site

source: Server Enabled
de: Server Aktiviert
es: Servidor Activado
fr: Server est activé
ja: サーバ有効
pt_br: Servidor Ativado

source: Client To Client Allowed
de: Client zu Client erlaubt
es: Cliente a cliente animales
fr: Un client à Admis
ja: クライアントクライアントを許可
pt_br: Cliente para cliente de estimação

source: Protocol
de: Protokoll
es: Protocolo
fr: Protocole
ja: プロトコル
pt_br: Protocolo

source: Warning
de: Warnung
es: Advertencia
fr: Attention
ja: 警告
pt_br: Aviso

source: Changing the protocol will require redistributing ALL of the openvpn clients.
de: Ändern des Protokolls erfordert eine Umverteilung ALL der OpenVPN-Clients.
es: Cambiar el protocolo requerirá redistribuir TODOS los clientes OpenVPN.
fr: La modification du protocole, il faudra redistribuer tous les clients de OpenVPN.
ja: プロトコルを変更すると、OpenVPNのクライアントをすべて再配布が必要になります。
pt_br: A alteração do protocolo exigirá redistribuindo todos os clientes OpenVPN.

source: Do you want to continue anyway?
de: Wollen Sie trotzdem fortfahren?
es: ¿Quieres continuar?
fr: Voulez-vous continuer?
ja: 続行しますか？
pt_br: Você quer continuar?

source: Cipher
ja: 暗号
pt_br: Cifra

source: Address Space
de: Adressraum
es: Espacio de direcciones
ja: アドレススペース

source: NAT OpenVPN Traffic
de: NAT OpenVPN Verkehr
es: NAT OpenVPN Tráfico
fr: NAT OpenVPN trafic
ja: NAT OpenVPNのトラフィック
pt_br: NAT OpenVPN Tráfego

source: NAT all LAN-bound OpenVPN traffic to a local address
de: NAT alle LAN-gebundenen OpenVPN Verkehr an eine lokale Adresse
es: NAT todo el tráfico OpenVPN con destino a LAN a una dirección local
fr: NAT tout le trafic LAN OpenVPN lié à une adresse locale
ja: NATローカルアドレスへのすべてのLAN結合OpenVPNのトラフィック
pt_br: NAT tudo LAN-bound tráfego OpenVPN para um endereço local

source: Failed
de: Fehler
es: Fallido
fr: Echec
ja: 失敗
pt_br: Falha

source: You must create at least one group.
de: Es muss mindestens eine Gruppe erstellt werden.
es: Debe crear al menos un grupo.
fr: Vous devez créer au moins un groupe.
ja: 最低 1つのグループを作成しなければなりません。
pt_br: Você deve criar pelo menos um grupo.

source: The group: {0} cannot be deleted because it is being used by the client: {1} in the Client To Site List.
de: Die Gruppe: {0} kann nicht gelöscht werden, da sie bereits vom Client verwendet: {1} in der Client-Website-Liste.
es: El grupo: {0} no se puede eliminar porque está siendo utilizado por el cliente: {1} en el cliente a la lista Sitio.
fr: Le groupe: "{0}" ne peut pas être supprimé car il est utilisé par le client: {1} dans la Liste des Clients du Site.
ja: グループ{0}は、クライアントによって使用されているため、削除することができません{1}サイト一覧へのクライアントインチ
pt_br: O grupo: {0} não pode ser excluído porque ele está sendo usado pelo cliente: {1} no cliente para a lista Site.

source: The group name: {0} in row: {1} already exists.
de: Der Gruppenname: {0} in der Zeile: {1} ist bereits vorhanden.
es: El nombre del grupo: {0} en la fila: {1} ya existe.
fr: Le nom de connexion: "{0}" de la ligne: {1} existe déjà.
ja: グループ名{0}の行に{1}はすでに存在しています。
pt_br: O nome do grupo: {0} na linha: {1} já existe.

source: Changing name is not allowed. Create a new user.
de: Namensänderung ist nicht erlaubt. Erstellen Sie einen neuen Benutzer an.
es: Cambio de nombre no está permitido. Crear un nuevo usuario.
fr: Le changement de nom n'est pas autorisé. Créez un nouveau utilisateur.
ja: 名前の変更は許可されていません、新しいユーザを作成します。
pt_br: Alterar o nome não é permitida. Criar um novo usuário.

source: The client name: {0} in row: {1} already exists.
de: Der Clientname: {0} in der Zeile: {1} ist bereits vorhanden.
es: El nombre de cliente: {0} en la fila: {1} ya existe.
fr: Le nom de connexion: "{0}" de la ligne: {1} existe déjà.
ja: クライアント名{0}の行に{1}はすでに存在しています。
pt_br: O nome do cliente: {0} na linha: {1} já existe.

source: Edit
de: Bearbeiten
es: Editar
fr: Editer
ja: 編集
pt_br: Editar

source: Delete
de: Löschen
es: Borrar
fr: Effacer
ja: 削除
pt_br: Excluir

source: Reorder
de: Erneut bestellen
es: Reordenar
fr: Réorganiser
ja: 再オーダー
pt_br: Reorganizar

source: Drag and drop to reorganize
de: Drag & Drop neu zu organisieren
es: Arrastrar y soltar para reorganizar
fr: Glisser-déposer pour réorganiser
ja: 再編成するドラッグ＆ドロップ
pt_br: Arrastar e soltar para reorganizar

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Rafraîchir
ja: リフレッシュ
pt_br: Atualizar

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
pt_br: Adicionar

source: Add New Row
de: Neu Reihe hinzufügen
es: Añadir nueva fila
fr: Ajouter une nouvelle ligne
ja: 新しい行を追加
pt_br: Adicionar nova linha

source: Import
es: Importación
fr: Importation
ja: インポート
pt_br: Importação

source: Import From File
de: Aus Datei importieren
es: Importar desde archivo
fr: Importer à partir du fichier
ja: ファイルからのインポート
pt_br: Importar do arquivo

source: Export
es: Exportación
fr: Exportation
ja: エクスポート
pt_br: Exportação

source: Export To File
de: In Datei exportieren
es: Exportar a archivo
fr: Exporter vers un fichier
ja: ファイルへのエクスポート
pt_br: Exportar para arquivo

source: Import successful
de: Import erfolgreich
es: Importación exitosa
fr: Importation réussie
ja: インポートに成功
pt_br: Importação bem sucedida

source: Imported file contains {0} valid records.
de: Importierte Datei enthält {0} gültigen Datensätzen.
es: Archivo importado contiene {0} registros válidos.
fr: Fichier importé contient {0} enregistrements valides.
ja: インポートファイルには{0}の有効なレコードを。
pt_br: Arquivo importado contém {0} registros válidos.

source: Imported file contains {0} valid records and {1} invalid records.
de: Importierte Datei enthält {0} gilt Aufzeichnungen und {1} ungültige Datensätze.
es: Archivo importado contiene {0} registros válidos y {1} registros no válidos.
fr: Fichier importé contient {0} enregistrements valides et {1} enregistrements invalides.
ja: インポートファイルには{0}有効なレコードと{1}無効なレコードを。
pt_br: Arquivo importado contém {0} registros válidos e {1} registros inválidos.

source: Import failed. Imported file has no records.
de: Import fehlgeschlagen. Importierte Datei hat keine Aufzeichnungen.
es: La importación ha fallado. Archivo importado no tiene registros.
fr: Échec de l'importation. Fichier importé n'a pas de dossiers.
ja: インポートに失敗しました。インポートされたファイルにはレコードがありません。
pt_br: Importação falhou. Arquivo importado não tem registros.

source: Import failed. Imported file contains {0} invalid records and no valid records.
de: Import fehlgeschlagen. Importierte Datei enthält {0} ungültige Datensätze und keine gültigen Datensätze.
es: La importación ha fallado. Archivo importado contiene {0} registros inválidos y no hay registros válidos.
fr: Échec de l'importation. Fichier importé contient {0} enregistrements invalides et sans enregistrements valides.
ja: インポートに失敗しました。インポートファイルには{0}無効なレコードと有効なレコードを。
pt_br: Importação falhou. Arquivo importado contém {0} registros inválidos e não há registros válidos.

source: Exporting Settings...
de: Export-Einstellungen ...
es: Exportar configuración ...
fr: Chargement des paramètres...
ja: 設定のエクスポート...
pt_br: Exportando Configurações ...

source: Please wait
de: Bitte warten
es: Por favor espera
fr: Merci de patienter
ja: お待ちください
pt_br: Aguarde por favor

source: Grid data loading is not yet completed.
de: Rasterdaten werden geladen noch nicht abgeschlossen ist.
es: Carga de datos de cuadrícula aún no se ha completado.
fr: Chargement des données de la grille est pas encore terminée.
ja: グリッドデータのロードがまだ完了していません。
pt_br: Carregamento de dados da grade ainda não está concluído.

source: Import Settings
de: Importeinstellungen
es: Configuración de importación
fr: Réglages d'importation
ja: インポート設定
pt_br: Configurações de importação

source: Replace current settings
de: Ersetzen Sie die aktuellen Einstellungen
es: Reemplazar los ajustes actuales
fr: Remplacer les paramètres actuels
ja: 現在の設定を元に戻し
pt_br: Substituir configurações atuais

source: Prepend to current settings
de: Am Anfang der aktuellen Einstellungen
es: Anteponer para configuración actual
fr: Préfixe pour les paramètres actuels
ja: 現在の設定の前に追加
pt_br: Prepend para configurações atuais

source: Append to current settings
de: Hängen Sie den aktuellen Einstellungen
es: Anexar a valores actuales
fr: Ajouter à paramètres actuels
ja: 現在の設定に追加
pt_br: Acrescente às configurações atuais

source: with settings from
de: mit Einstellungen aus
es: con los ajustes de
fr: avec les paramètres de
ja: からの設定で
pt_br: com configurações de

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
pt_br: Arquivo

source: Please wait while the settings are uploaded...
de: Bitte warten Sie, während die Einstellungen werden hochgeladen ...
es: Por favor, espere mientras se cargan los ajustes ...
fr: S'il vous plaît patienter pendant que les paramètres sont téléchargés ...
ja: 設定がアップロードされるまでしばらくお待ちください...
pt_br: Por favor, aguarde enquanto os ajustes são carregados ...

source: Importing Settings...
de: Importieren von Einstellungen ...
es: Importar Ajustes ...
fr: Chargement des paramètres...
ja: 設定のインポート...
pt_br: Importando Configurações ...

source: Import failed.
de: Import fehlgeschlagen.
es: La importación ha fallado.
fr: Échec de l'importation.
ja: インポートに失敗しました。
pt_br: Importação falhou.

source: Import failed. No file chosen.
de: Import fehlgeschlagen. Keine Datei ausgewählt.
es: La importación ha fallado. No hay archivo elegido.
fr: Échec de l'importation. Aucun fichier choisi.
ja: インポートに失敗しました。いいえファイルが選択されません。
pt_br: Importação falhou. Nenhum arquivo selecionado.

source: View Report
de: Zeige Bericht
es: Vista del informe
fr: Voir le Rapport
ja: レポートを見ます
pt_br: Ver Relatório

source: Save as New Report
de: Zu den neuen Bericht
es: Guardar como nuevo informe
fr: Enregistrer en tant que nouveau rapport
ja: 新しいレポートとして保存
pt_br: Salvar como Novo Relatório

source: Text
es: Texto
fr: Texte
ja: テキスト
pt_br: Texto

source: Pie Graph
es: Pie Gráfico
ja: 円グラフ

source: Time Graph
es: Hora Gráfico
fr: Temps Graphique
ja: 時間グラフ
pt_br: Tempo Graph

source: Column
de: Spalte
es: Columna
fr: Colonne
ja: コラム
pt_br: Coluna

source: Operator
de: Bediener
es: Operador
fr: Opérateur
ja: 操作者
pt_br: Operador

source: Value
de: Wert
es: Valor
fr: valeur
ja: 値
pt_br: Valor
