Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Productivity
de: Produktivität
es: Productividad
fr: Rendement
ja: 生産
pt_br: Produtividade

source: Risk
de: Risiko
es: Riesgo
fr: Disque
ja: リスク
pt_br: Risco

source: Client KB/s
es: KB / s Client
fr: KB client / s
ja: クライアントKB /秒
pt_br: KB / s cliente

source: Server KB/s
es: Servidor KB / s
fr: Serveur KB / s
ja: サーバKB /秒
pt_br: Servidor KB / s

source: Total KB/s
de: Gesamt KB / s
es: KB Total / s
fr: KB Total / s
ja: 合計KB /秒
pt_br: Total de KB / s

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
ja: 優先
pt_br: Prioridade

source: None
de: Verloren
es: Ninguno
fr: Aucun
ja: なし
pt_br: Nenhum

source: Interface {0}
de: Schnittstelle {0}
es: Interfaz {0}
ja: インタフェース {0}

source: Current Sessions
de: Aktuelle Sitzungen
es: Sesiones actuales
fr: Sessions actuelles
ja: 現在のセッション
pt_br: Sessões atuais

source: This shows all current sessions.
de: Dieser zeigt alle aktuellen Sitzungen.
es: Esto muestra todas las sesiones actuales.
fr: Cela montre toutes les sessions en cours.
ja: これは、現在のすべてのセッションが表示されます。
pt_br: Isso mostra todas as sessões atuais.

source: Chart
de: Tabelle
es: Gráfico
fr: Graphique
ja: チャート
pt_br: Gráfico

source: Local Directory
de: Lokales Verzeichnis
es: Directorio Local
fr: Répertoire local
ja: ローカルディレクトリ
pt_br: Diretório local

source: Local Users
de: Lokale Benutzer
es: Usuarios locales
fr: Utilisateurs Locaux
ja: ローカルユーザー
pt_br: Usuários Locais

source: Cleanup expired users
de: Cleanup abgelaufen Nutzer
es: Limpieza usuarios caducado
fr: Nettoyage expiré utilisateurs
ja: クリーンアップは、ユーザーの有効期限が切れ
pt_br: Limpeza de expirado usuários

source: user/login ID
de: Benutzer/Login ID
es: usuario / login ID
fr: utilisateur/identifiant de connexion
ja: ユーザー/ログイン ID
pt_br: ID de login/usuário

source: [enter login]
de: [einloggen enter]
fr: [saisir de login]
ja: [ログインを入力してください]
pt_br: [inserir o login]

source: The field user/login ID can have only alphanumeric characters.
de: Das Feld Benutzer/Login ID darf nur aus alphanumerischen Zeichen bestehen.
es: El campo de usuario / ID de conexión puede tener sólo caracteres alfanuméricos.
fr: Le champ utilisateur/identifiant de connexion doit avoir uniquement des caractères alphanumériques.
ja: フィールドユーザー／ログインIDは英数字でなければいけません
pt_br: O ID de login/usuário de campo

source: first name
de: Vorname
es: Nombre de pila
fr: prénom
ja: 名
pt_br: nome

source: [enter first name]
de: [Vornamen eingeben]
es: [ingresar nombre]
fr: [Entrez le prénom]
ja: [最初の名前を入力します]
pt_br: [inserir nome]

source: last name
de: Nachname
es: apellido
fr: nom de famille
ja: 姓
pt_br: sobrenome

source: [last name]
de: [Nachname]
es: [apellido]
fr: nom de famille
ja: [苗字]
pt_br: [Sobrenome]

source: [email address]
de: [E-Mail-Addresse]
es: [dirección de correo electrónico]
fr: adresse courriel
ja: [電子メールアドレス]
pt_br: [endereço de e-mail]

source: password
de: Kennwort
es: contraseña
fr: mot de passe
ja: パスワード
pt_br: senha

source: Unchanged
de: Unverändert
es: Sin cambios
fr: Inchangé
ja: 変化していません
pt_br: Inalterado

source: expiration time
de: Ablaufzeit
es: tiempo de caducidad
fr: délai d'expiration
ja: 呼気時間
pt_br: tempo de expiração

source: Never
de: Nie
es: Nunca
fr: Jamais
ja: 決して
pt_br: Nem

source: User/Login ID
de: Benutzer/Login ID
es: Usuario / Login Identificación
fr: Utilisateur/Identifiant de connexion
ja: ユーザー/ログイン ID
pt_br: ID de login/usuário

source: The field user/login ID can have only alphanumeric character.
de: Das Feld Benutzer/Login ID darf nur aus alphanumerischen Zeichen bestehen.
es: El campo de usuario / ID de conexión sólo puede tener carácter alfanumérico.
fr: Le champ utilisateur/identifiant de connexion doit avoir uniquement des caractères alphanumériques.
ja: フィールドユーザー／ログインIDは英数字でなければいけません。
pt_br: O ID de login/usuário pode ter somente caractere alfanumérico.

source: First Name
de: Vorname
es: Nombre de pila
fr: Prénom
ja: 名
pt_br: Nome

source: Last Name
de: Nachname
es: Apellido
fr: Nom de Famille
ja: 姓
pt_br: Sobrenome

source: (leave empty to keep the current password unchanged)
de: (leer lassen, um das aktuelle Passwort unverändert zu lassen)
es: (dejar en blanco para mantener la contraseña actual sin cambios)
fr: (laisser vide pour garder le mot de passe actuel inchangé)
ja: （変更せず、現在のパスワードを維持するために空のまま）
pt_br: (deixe em branco para manter a senha atual inalterado)

source: Expiration Time
de: Ablaufzeit
es: Fecha de Vencimiento
fr: Heure d'expiration
ja: 呼気時間
pt_br: Prazo de Vencimento

source: The login name has already been taken:
de: Der Login-Name ist bereits getan:
es: El nombre de usuario ya ha sido tomada:
fr: Le nom de connexion a déjà été prise:
ja: ログイン名がすでに使用されています：
pt_br: O nome de login já foi tomada:

source: The login name must not contain forward slash character.
de: Der Login-Name darf keine Schrägstrich.
es: El nombre de usuario no debe contener carácter de barra diagonal.
fr: Le nom de connexion à la ligne {0} ne doit pas contenir le caractère barre de fraction.
ja: ログイン名はスラッシュ文字を含めることはできません。
pt_br: O nome de usuário não deve conter caracteres barra.

source: row
de: Zeile
es: fila
fr: rangée
ja: 行
pt_br: fila

source: The first name must not contain any spaces.
de: Der erste Name darf keine Leerzeichen enthalten.
es: El primer nombre no debe contener espacios.
fr: Le premier nom ne doit pas contenir d'espaces.
ja: 最初の名前にスペースを含めることはできません。
pt_br: O primeiro nome não deve conter espaços.

source: The last name must not contain any spaces.
de: Der letzte Name darf keine Leerzeichen enthalten.
es: El último nombre no debe contener espacios.
fr: Le dernier nom ne doit pas contenir d'espaces.
ja: 最後の名前にスペースを含めることはできません。
pt_br: O último nome não deve conter espaços.

source: The password must contain at least 1 character.
de: Das Passwort muss mindestens 1 Zeichen enthalten.
es: La contraseña debe contener al menos 1 carácter.
fr: Le mot de passe doit contenir au moins 1 caractère.
ja: パスワードは、少なくとも1文字が含まれている必要があります。
pt_br: A senha deve conter pelo menos um caractere.

source: The password must not contain any spaces.
de: Das Passwort darf keine Leerzeichen enthalten.
es: La contraseña no debe contener espacios.
fr: Le mot de passe ne doit pas contenir d'espaces.
ja: パスワードにスペースを含めることはできません。
pt_br: A senha não deve conter espaços.

source: Please save the changes before cleaning up expired users !
de: Bitte speichern Sie die Änderungen vor der Reinigung bis abgelaufene Benutzer!
es: Por favor, guarde los cambios antes de la limpieza de los usuarios vencidos!
fr: S'il vous plaît enregistrer les modifications avant de nettoyer les utilisateurs expirés!
ja: 有効期限が切れたユーザーをクリーンアップする前に変更を保存してください！
pt_br: Por favor, salve as alterações antes de limpar os usuários expirados!

source: Cleaning up expired users...
de: Reinigung abgelaufene Nutzer ...
es: La limpieza de los usuarios caducados ...
fr: Nettoyage des utilisateurs expirés ...
ja: 有効期限が切れたユーザーのクリーンアップ...
pt_br: Limpando usuários expirados ...

source: About
de: System Information
es: Acerca de
fr: Information Système
ja: システム情報
pt_br: Informação do sistema

source: Do not publicly post or share the UID or account information.
de: Nicht öffentlich veröffentlichen oder teilen sich die UID oder Kontoinformationen.
es: No se debe publicar en público o compartir el UID o información de cuenta.
fr: Ne pas afficher publiquement ou de partager le UID ou les informations de compte.
ja: 公的に投稿したり、UIDを共有したり、情報を考慮していません。
pt_br: Não postar publicamente ou compartilhar o UID ou informações de conta.

source: Build
es: Construir
ja: ビルド

source: Kernel
de: Kern
fr: noyau
ja: 核
pt_br: Núcleo

source: History
de: Geschichte
es: Historia
fr: Histoire
ja: 歴史
pt_br: História

source: Reboots
es: Reinicia
fr: Redémarrage
ja: 再起動

source: Current active device count
de: Aktuelle aktive Geräteanzahl
es: Actual recuento dispositivo activo
fr: Nombre de dispositif actif actuel
ja: 現在アクティブなデバイス数
pt_br: Atual contagem dispositivo ativo

source: Highest active device count since reboot
de: Höchste aktive Geräteanzahl seit dem Neustart
es: Más alto dispositivo activo desde el reinicio
fr: Plus grand nombre de dispositif actif depuis redémarrage
ja: リブート以来最高のアクティブなデバイス数
pt_br: Maior contagem ativa do dispositivo desde a reinicialização

source: Account
de: Konto
es: Cuenta
fr: Considération
ja: アカウント
pt_br: Conta

source: License Agreement
de: Lizenzvereinbarung
es: Acuerdo de licencia
fr: Accord de licence
ja: ライセンス契約書
pt_br: Contrato de licença

source: View License
de: Blick Lizenz
es: Vista Licencia
fr: Voir Licence
ja: ビューライセンス
pt_br: Ver licença

source: Licenses
de: Lizenzen
es: Licencias
fr: Licences
ja: ライセンス
pt_br: Licenças

source: Licenses determine entitlement to paid applications and services. Click Refresh to force reconciliation with the license server.
de: Lizenzen bestimmen, Anspruch auf bezahlten Anwendungen und Dienste. Klicken Sie auf Aktualisieren, um die Versöhnung mit dem Lizenzserver zwingen.
es: Licencias determinar el derecho a las aplicaciones y los servicios de pago. Haga clic en Actualizar para forzar la reconciliación con el servidor de licencias.
fr: Licences déterminer le droit à des applications et des services payants. Cliquez sur Actualiser pour forcer la réconciliation avec le serveur de licences.
ja: ライセンスは有料のアプリケーションやサービスを受ける権利を決定します。ライセンスサーバーとの和解を強制するために、[更新]をクリックします。
pt_br: Licenças determinar o direito a aplicações e serviços pagos. Clique em Atualizar para forçar a reconciliação com o servidor de licença.

source: The Current list of Licenses available on this Server.
de: Die aktuelle Liste der Lizenzen auf diesem Server zur Verfügung.
es: La lista actual de licencias disponibles en este servidor.
fr: La liste actuelle de licences disponibles sur ce serveur.
ja: このサーバー上で使用可能なライセンスの現在のリスト。
pt_br: A lista atual de licenças disponíveis neste servidor.

source: App
fr: Applications
ja: アプリ

source: Start Date
de: Anfangsdatum
es: Fecha de inicio
fr: Date de début
ja: 開始日
pt_br: Data de início

source: End Date
de: Endtermin
es: Fecha final
fr: Date de fin
ja: 終了日
pt_br: Data final

source: Seats
de: Sitze
es: Asientos
fr: Sièges
ja: 席
pt_br: Assentos

source: Valid
de: Gültig
es: Válido
fr: Valide
ja: 正当な
pt_br: Válido

source: Destined Local
de: Bestimmt Local
es: Destinado Local
fr: Destiné locale
ja: ローカル運命
pt_br: Destinado local

source: Destination Address
de: Zieladresse
es: Dirección de destino
fr: Adresse de destination
ja: 宛先アドレス
pt_br: Endereço de destino

source: Destination Port
de: Zielhafen
es: Puerto de destino
fr: Port de destination
ja: 宛先ポート
pt_br: Porto de destino

source: Source Address
es: Fuente Dirección
fr: Adresse source
ja: 送信元アドレス
pt_br: Fonte Endereço

source: Source Port
es: Puerto de origen
fr: Port source
ja: ソースポート
pt_br: Porta de origem

source: Source Interface
es: Interfaz Fuente
fr: Interface source
ja: 送信元インターフェイス
pt_br: Fonte de Interface

source: Destination Interface
de: Zielschnittstelle
es: Interfaz de destino
fr: Interface de destination
ja: 宛先インターフェイス
pt_br: Interface de destino

source: Source MAC
de: Quell-MAC
es: Fuente MAC
ja: 送信元MAC
pt_br: Fonte MAC

source: Refreshing...
de: Aktualisiere...
es: Refrescante ...
fr: Rafraîchissement...
ja: 更新中...
pt_br: Atualizando...

source: Automatic 2.4 GHz
de: Automatische 2,4 GHz
es: Automático 2.4 GHz
fr: 2,4 GHz automatique
ja: 自動2.4 GHzの
pt_br: Automático de 2,4 GHz

source: Automatic 5 GHz
de: Automatische 5-GHz-
es: Automático de 5 GHz
fr: Automatique 5 GHz
ja: 自動5 GHzの
pt_br: Automática de 5 GHz

source: 1 - 2.412 GHz
de: 1 bis 2,412 GHz
ja: 1から2.412 GHzの

source: 2 - 2.417 GHz
de: 2 bis 2,417 GHz
ja: 2から2.417 GHzの

source: 3 - 2.422 GHz
de: 3 bis 2,422 GHz
ja: 3から2.422 GHzの

source: 4 - 2.427 GHz
ja: 4から2.427 GHzの

source: 5 - 2.432 GHz
de: 5 bis 2,432 GHz
ja: 5から2.432 GHzの

source: 6 - 2.437 GHz
de: 6 bis 2,437 GHz
ja: 6から2.437 GHzの

source: 7 - 2.442 GHz
ja: 7から2.442 GHzの

source: 8 - 2.447 GHz
ja: 8から2.447 GHzの

source: 9 - 2.452 GHz
de: 9 bis 2,452 GHz
ja: 9から2.452 GHzの

source: 10 - 2.457 GHz
de: 10 bis 2,457 GHz
ja: 10から2.457 GHzの

source: 11 - 2.462 GHz
de: 11 bis 2,462 GHz
ja: 11から2.462 GHzの

source: 12 - 2.467 GHz
de: 12 bis 2,467 GHz
ja: 12から2.467 GHzの

source: 13 - 2.472 GHz
de: 13 bis 2,472 GHz
ja: 13から2.472 GHzの

source: 14 - 2.484 GHz
de: 14 bis 2,484 GHz
ja: 14から2.484 GHzの

source: 36 - 5.180 GHz
de: 36 bis 5,180 GHz
ja: 36から5.180 GHzの

source: 40 - 5.200 GHz
de: 40 bis 5,200 GHz
ja: 40から5.200 GHzの

source: 44 - 5.220 GHz
de: 44 bis 5,220 GHz
ja: 44から5.220 GHzの

source: 48 - 5.240 GHz
de: 48 bis 5,240 GHz
ja: 48から5.240 GHzの

source: 52 - 5.260 GHz
de: 52 bis 5,260 GHz
ja: 52から5.260 GHzの

source: 56 - 5.280 GHz
de: 56 bis 5,280 GHz
ja: 56から5.280 GHzの

source: 60 - 5.300 GHz
de: 60 bis 5,300 GHz
ja: 60から5.300 GHzの

source: 64 - 5.320 GHz
de: 64 bis 5,320 GHz
ja: 64から5.320 GHzの

source: 100 - 5.500 GHz
de: 100 bis 5,500 GHz
ja: 100から5.500 GHzの

source: 104 - 5.520 GHz
de: 104 bis 5,520 GHz
ja: 104から5.520 GHzの

source: 108 - 5.540 GHz
de: 108 bis 5,540 GHz
ja: 108から5.540 GHzの

source: 112 - 5.560 GHz
de: 112 bis 5,560 GHz
ja: 112から5.560 GHzの

source: 116 - 5.580 GHz
de: 116 bis 5,580 GHz
ja: 116から5.580 GHzの

source: 120 - 5.600 GHz
de: 120 bis 5,600 GHz
ja: 120から5.600 GHzの

source: 124 - 5.620 GHz
de: 124 bis 5,620 GHz
ja: 124から5.620 GHzの

source: 128 - 5.640 GHz
de: 128 bis 5,640 GHz
ja: 128から5.640 GHzの

source: 132 - 5.660 GHz
de: 132 bis 5,660 GHz
ja: 132から5.660 GHzの

source: 136 - 5.680 GHz
de: 136 bis 5,680 GHz
ja: 136から5.680 GHzの

source: 140 - 5.700 GHz
de: 140 bis 5,700 GHz
ja: 140から5.700 GHzの

source: 149 - 5.745 GHz
de: 149 bis 5,745 GHz
ja: 149から5.745 GHzの

source: 153 - 5.765 GHz
de: 153 bis 5,765 GHz
ja: 153から5.765 GHzの

source: 157 - 5.785 GHz
de: 157 bis 5,785 GHz
ja: 157から5.785 GHzの

source: 161 - 5.805 GHz
de: 161 bis 5,805 GHz
ja: 161から5.805 GHzの

source: 165 - 5.825 GHz
de: 165 bis 5,825 GHz
ja: 165から5.825 GHzの

source: Interface Status
de: Schnittstellenstatus
es: Estado de la interfaz
fr: Etat Internet
ja: インターフェイスステータス
pt_br: Estado da Interface

source: Device
de: Gerät
es: Aparato
fr: Dispositif
ja: 器具
pt_br: Dispositivo

source: Mask
es: Máscara
fr: Masquer
ja: マスク
pt_br: Mascarar

source: Rx Packets
de: Rx-Pakete
es: Rx Paquetes
fr: Paquets RX
ja: 受信パケット

source: Rx Errors
de: Rx-Fehler
es: Errores Rx
fr: Erreurs de Rx
ja: 受信エラー
pt_br: Erros de Rx

source: Rx Drop
de: Rx-Tropfen
es: Rx gota
fr: Rx Goutte
ja: Rxのドロップ
pt_br: Rx Gota

source: Tx Packets
de: Tx-Pakete
es: Tx Paquetes
fr: Paquets TX
ja: 送信パケット
pt_br: Tx Pacotes

source: Tx Errors
de: Tx-Fehler
es: Errores Tx
fr: Erreurs Tx
ja: 送信エラー
pt_br: Erros Tx

source: Tx Drop
de: Tx-Tropfen
es: Gota Tx
fr: Tx Goutte
ja: Txドロップ
pt_br: Tx Gota

source: Rx Bytes
ja: 受信バイト

source: Tx Bytes
ja: 送信バイト

source: Interface
de: Schnittstelle
es: Interfaz
ja: インターフェース

source: full-duplex
de: Vollduplex
fr: Un duplex plein
ja: 全二重の

source: half-duplex
de: Halbduplex-
es: medio duplex
fr: semi-duplex
ja: 半二重の
pt_br: meio duplex

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
ja: 不明
pt_br: desconhecido

source: Interfaces
de: Schnittstellen
fr: Interface
ja: インタフェース

source: Id
de: Identifikation
ja: イド
pt_br: Identidade

source: new
de: neu
es: nuevo
fr: nouvelles
ja: 新しいです
pt_br: novo

source: connected
de: verbunden
es: conectado
fr: connecté(e)s
ja: 接続
pt_br: conectado

source: disconnected
de: getrennt
es: desconectado
fr: Déconnecté(e)s
ja: 切断
pt_br: desligado

source: missing
de: fehlt
es: que falta
fr: manquant
ja: 不足しています
pt_br: ausência de

source: Physical Dev
de: Physikalische Dev
es: Dev Física
fr: Dev physique
ja: 物理デベロッパー
pt_br: Dev Física

source: System Dev
es: Sistema Dev
fr: Système Dev
ja: システムのDev
pt_br: Sistema Dev

source: Symbolic Dev
de: Symbolische Dev
es: Simbólico Dev
fr: Symbolique Dev
ja: シンボリックデベロッパー
pt_br: Dev simbólico

source: IMQ Dev
ja: IMQデベロッパー

source: Speed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
ja: 速度
pt_br: Velocidade

source: Duplex
es: Doble
ja: デュプレックス
pt_br: Duplo

source: Config
de: Konfiguration
fr: Configuration
ja: 設定

source: Addressed
de: Adressiert
es: Dirigido
fr: Adresse
ja: 対処
pt_br: Endereçado

source: Bridged
de: Überbrückt
es: En puente
fr: Ponté
ja: 架橋しました
pt_br: Em ponte

source: Disabled
de: Behindert
es: Discapacitado
fr: Désactivé(e)
ja: 無効
pt_br: Desativado

source: Current Address
de: Momentane Adresse
es: Direccion actual
fr: Adresse actuelle
ja: 現在の住所
pt_br: Morada atual

source: is WAN
de: ist WAN
es: es WAN
fr: est WAN
ja: WANがあります
pt_br: é WAN

source: Remap Interfaces
es: Interfaces Reasignación
fr: Interfaces Remapper
ja: 再マップインターフェイス
pt_br: Interfaces Remap

source: Add Tagged VLAN Interface
de: In Tagged VLAN-Schnittstelle
es: Añadir Tagged VLAN Interface
fr: Ajouter Tagged interface VLAN
ja: タグVLANインタフェースを追加
pt_br: Adicionar Tagged VLAN interface

source: Test Connectivity
de: Teste Verbindungen
es: Conectividad de prueba
fr: Test de connectivité
ja: テスト接続
pt_br: Testar conectividade

source: Ping Test
fr: Test Ping
ja: Pingテスト
pt_br: Teste de ping

source: Loading device mapper...
es: Cargando mapeador de dispositivos ...
fr: Chargement mappeur de périphériques ...
ja: デバイスマッパーを読み込んでいます...
pt_br: Carregando mapeador de dispositivos ...

source: Refresh Device Status
de: Aktualisieren Gerätestatus
es: Actualizar estado del dispositivo
fr: Actualiser l'état de l'appareil
ja: リフレッシュデバイスステータス
pt_br: Atualizar Status do Dispositivo

source: Click on a Device to open a combo and choose the desired Device from a list. When another Device is selected the 2 Devices are switched.
de: Klicken Sie auf ein Gerät, um eine Combo zu öffnen und wählen Sie das gewünschte Gerät aus der Liste. Wenn ein anderes Gerät gewählt ist die 2-Geräte sind ausgeschaltet.
es: Haga clic en un dispositivo para abrir un combo y elegir el dispositivo que desee en una lista. Cuando se selecciona otro dispositivo se conectan los 2 dispositivos.
fr: Cliquez sur un appareil pour ouvrir une liste déroulante et choisissez l'appareil souhaité dans une liste. Quand un autre appareil est sélectionné, les 2 appareils sont en marche.
ja: コンボを開き、リストから目的のデバイスを選択して、デバイスをクリックします。別のデバイスが選択されたときに2デバイスが切り替えられます。
pt_br: Clique em um dispositivo para abrir um combo e escolha o dispositivo desejado a partir de uma lista. Quando outro dispositivo é selecionado os 2 dispositivos são ligados.

source: Vendor
de: Verkäufer
es: Vendedor
fr: Fournisseur
ja: ベンダー
pt_br: Fornecedor

source: Refreshing Device Status...
de: Erfrischende Gerätestatus ...
es: Refrescante Estado del dispositivo ...
fr: Rafraîchissant Device Status ...
ja: デバイスステータスの更新...
pt_br: Refreshing estado do dispositivo ...

source: How to map Devices with Interfaces
de: Wie Geräte mit Schnittstellen Karte
es: Cómo asignar dispositivos con interfaces
fr: Comment cartographier appareils avec des interfaces
ja: インターフェイスを持つデバイスをマップする方法
pt_br: Como mapear Dispositivos com Interfaces

source: <b>Method 1:</b> <b>Drag and Drop</b> the Device to the desired Interface<br/><b>Method 2:</b> <b>Click on a Device</b> to open a combo and choose the desired Device from a list. When another Device is selected the 2 Devices are switched.
de: <b> Methode 1: </ b> <b> Drag and Drop </ b> das Gerät an der gewünschten Schnittstelle <br/> <b> Methode 2: </ b> <b> Klicken Sie auf eine Geräte </ b >, um eine Combo zu öffnen und wählen Sie das gewünschte Gerät aus der Liste. Wenn ein anderes Gerät gewählt ist die 2-Geräte sind ausgeschaltet.
es: <b> Método 1: </ b> <b> Arrastrar y soltar </ b> del dispositivo a la interfaz deseada <br/> <b> Método 2: </ b> <b> Haga clic en un dispositivo </ b > para abrir un combo y elegir el dispositivo que desee en una lista. Cuando se selecciona otro dispositivo se conectan los 2 dispositivos.
fr: <b> Méthode 1: </ b> <b> Drag and Drop </ b> de l'appareil à l'interface désirée <br/> <b> Méthode 2: </ b> <b> Cliquez sur un périphérique </ b > pour ouvrir une liste déroulante et choisissez l'appareil souhaité dans une liste. Quand un autre appareil est sélectionné, les 2 appareils sont en marche.
ja: <B>方法1：</ B> <B>ドラッグ＆ドロップ</ b>を希望するインターフェイスにデバイスが<BR/> <B>方法2：</ B> <B>デバイスをクリックします</ B >コンボを開き、リストから目的のデバイスを選択します。別のデバイスが選択されたときに2デバイスが切り替えられます。
pt_br: <b> Método 1: </ b> <b> Drag and Drop </ b> O dispositivo para a interface desejada <br/> <b> Método 2: </ b> <b> Clique em um dispositivo </ b > para abrir um combo e escolha o dispositivo desejado a partir de uma lista. Quando outro dispositivo é selecionado os 2 dispositivos são ligados.

source: Interface configuration
de: Schnittstellenkonfiguration
es: Configuración de la Interfaz
fr: Configuration d'interface
ja: インターフェイスコンフィギュレーション
pt_br: Configuração de interface

source: Use this page to configure each interface's configuration and its mapping to a physical network card.
de: Wählen Sie eine Konfiguration jeder Schnittstelle und deren Zuordnung zu einer physischen Netzwerkkarte zu konfigurieren.
es: Utilice esta página para configurar la configuración de cada interfaz y su asignación a una tarjeta de red física.
fr: Utilisez cette page pour configurer la configuration de chaque interface et sa cartographie à une carte réseau physique.
ja: 各インターフェイスの設定と物理ネットワークカードへのマッピングを設定するには、このページを使用します。
pt_br: Use esta página para configurar a configuração de cada interface e seu mapeamento para uma placa de rede física.

source: [enter IPv4 address]
de: [IPv4-Adresse eingeben]
es: [introducir la dirección IPv4]
fr: [pas d'adresse courriel]
ja: [IPv4アドレスを入力してください]
pt_br: [inserir o endereço IPv4]

source: Netmask / Prefix
de: Netzmaske / Präfix
es: Máscara de red / Prefijo
fr: Masque de réseau / préfixe
ja: ネットマスク/接頭辞
pt_br: Máscara de rede / Prefixo

source: [enter IPv6 address]
de: [IPv6-Adresse eingeben]
es: [introducir la dirección IPv6]
fr: [pas d'adresse courriel]
ja: [IPv6アドレスを入力してください]
pt_br: [inserir o endereço IPv6]

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
ja: 有効
pt_br: Habilitar

source: [enter description]
de: [Beschreibung hinzuzufügen]
es: [enter descripción]
fr: [pas de description]
ja: [説明を入力します]
pt_br: [inserir descrição]

source: [enter value]
de: [Wert eintragen]
fr: [entrer la valeur]
ja: [値を入力]
pt_br: [inserir valor]

source: Edit Interface
de: Interface bearbeiten
es: Editar Interfaz
fr: Nouvelles interfaces
ja: 編集インターフェース
pt_br: Editar a Interface

source: Interface Name
de: Schnittstellenname
es: Nombre de interfaz
fr: Nom de l'interface
ja: インタフェース名
pt_br: Nome da Interface

source: Is VLAN (802.1q) Interface
de: Ist VLAN (802.1q) Schnittstelle
es: Es VLAN (802.1Q) Interfaz
fr: Est-VLAN (802.1Q) Interface
ja: VLAN（802.1Q）インタフェースです
pt_br: É VLAN (802.1q) interface

source: Is Wireless Interface
de: Ist Drahtlose Schnittstelle
es: Es el interfaz inalámbrica
fr: Est-Interface sans fil
ja: 無線インタフェースです
pt_br: É Interface sem Fio

source: Parent Interface
de: Mutter Schnittstelle
es: Interfaz de Padres
fr: Nouvelles interfaces
ja: 親インターフェイス
pt_br: Interface do pai

source: 802.1q Tag
es: Tag 802.1q
ja: 802.1Qタグ

source: 802.1q Tag must be a valid integer.
de: 802.1q Tag muss eine gültige ganze Zahl sein.
es: 802.1q etiqueta debe ser un número entero válido.
fr: 802.1Q Tag doit être un entier valide.
ja: 802.1Qタグは、有効な整数でなければなりません。
pt_br: 802.1q Tag deve ser um inteiro válido.

source: Config Type
de: Config-Typ
es: Tipo Config
fr: Tapez config
ja: コンフィギュレーションタイプ
pt_br: Tipo de Configuração

source: Bridged To
de: Überbrückt
es: Para puenteado
fr: Pour ponté
ja: にブリッジ
pt_br: Para ponte

source: Is WAN Interface
de: Ist WAN-Schnittstelle
es: Es el interfaz WAN
fr: N'importe quelle interface WAN
ja: WANインターフェイスです
pt_br: É Interface WAN

source: Wireless Configuration
de: Wireless-Konfiguration
es: Configuración inalámbrica
fr: Configuration sans fil
ja: ワイヤレス設定
pt_br: Configuração sem fios

source: Encryption
de: Verschlüsselung
es: Encriptación
fr: Chiffrement
ja: 暗号化

source: Channel
de: Kanal
es: Canal
fr: Canal
ja: チャンネル
pt_br: Canal
