Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Memory Total
de: Speichergesamt
es: Memoria total
fr: Mémoire totale
ja: メモリの合計
pt_br: Memória Total

source: Memory Free
de: Speicher Kostenlos
es: Memoria libre
fr: Mémoire disponible:
ja: メモリー無料
pt_br: Memória livre

source: Disk Total
de: Festplatten-Gesamt
es: Disco total
fr: Disque total
ja: ディスクの合計

source: Disk Free
es: Libre en disco
fr: Free Disk
ja: ディスクの空き
pt_br: Disk Grátis

source: Swap Total
de: Swap Gesamt
es: Intercambiar total
ja: スワップ合計

source: Swap Free
de: Swap Kostenlos
es: Intercambiar gratuito
fr: Echange gratuit
ja: スワップ無料
pt_br: Trocar grátis

source: Key
de: Schlüssel
es: Llave
fr: Clé
ja: キー
pt_br: Chave

source: Result
de: Folge
es: Resultado
fr: Résultat
ja: 結果
pt_br: Resultado

source: Details
es: Detalles
fr: Détail
ja: 細部
pt_br: Detalhes

source: Test Description
de: Test Beschreibung
es: Descripción de la prueba
fr: Description de l'essai
ja: 試験概要
pt_br: Teste Descrição

source: Interface OS
de: Schnittstelle OS
es: Interfaz OS
fr: Interface {0}
ja: インタフェース、OS
pt_br: Interface de OS

source: Logout Time
de: Abmeldezeit
es: Salir Tiempo
fr: Heure de déconnexion
ja: ログアウト時間
pt_br: Sair Tempo

source: Elapsed
de: Abgelaufene
es: Transcurrido
fr: Passé
ja: 経過
pt_br: Decorrido

source: RX Bytes
ja: RXバイト

source: TX Bytes
ja: TXバイト

source: Tunnel Name
es: Túnel Nombre
fr: Nom du Tunnel
ja: トンネル名
pt_br: Túnel Nome

source: In Bytes
es: En Bytes
fr: Dans Octets
ja: バイトで
pt_br: Em bytes

source: Out Bytes
es: Fuera Bytes
fr: Out Octets
ja: バイトアウト
pt_br: Fora Bytes

source: Vendor Name
de: Herstellername
es: Nombre del vendedor
fr: Nom du vendeur
ja: ベンダーの名前
pt_br: Nome do vendedor

source: DNSBL Server
es: DNSBL servidor
fr: DNSBL serveur
ja: DNSBLサーバ
pt_br: DNSBL Servidor

source: Hit Count
de: Besucher-Zähler
es: Cantidad de aciertos
fr: Nb
ja: ヒット数
pt_br: Contagem

source: Miss Count
de: Fräulein Count
es: Señorita Conde
fr: Mlle comte
ja: ミスカウント
pt_br: Contagem senhorita

source: Bypass Count
es: Conde Bypass
fr: Nombre de Bypass
ja: バイパスカウント
pt_br: Contagem Bypass

source: System Count
es: Conde Sistema
fr: Système Count
ja: システム数
pt_br: Contagem de sistema

source: Hit Bytes
fr: Hit Octets
ja: ヒットバイト

source: Miss Bytes
de: Fräulein Bytes
es: Srta Bytes
fr: Mlle Octets
ja: ミスバイト
pt_br: Senhorita Bytes

source: Login Success
de: Anmelden Success
es: Entrar Éxito
fr: Connexion réussie
ja: ログイン成功
pt_br: Acesso de Sucesso

source: Login Failure
de: Anmeldefehler
es: Entrar Fracaso
fr: Échec connexion
ja: ログイン失敗
pt_br: Falha de login

source: Session Timeout
es: Hora de término de la sesión
fr: Expiration de la session
ja: セッションタイムアウト
pt_br: Sessão expirada

source: Idle Timeout
es: Tiempo de espera de inactividad
fr: Délai d'inactivité
ja: アイドルタイムアウト

source: User Logout
de: Benutzer Logout
es: Usuario Salir
fr: Déconnexion de l'utilisateur
ja: ユーザーログアウト
pt_br: Logout do Usuário

source: Admin Logout
es: Administrador Salir
fr: Admin Déconnexion
ja: 管理ログアウト
pt_br: Sair de Admin

source: Authentication
es: Autenticación
fr: Utiliser l'authentification
ja: 認証
pt_br: Autenticação

source: Active Directory
es: Directorio Activo
ja: アクティブディレクトリ
pt_br: Diretório ativo

source: Cid
de: Kriminalpolizei
ja: シド

source: End Time
de: Endzeit
es: Hora de finalización
fr: Heure de Fin
ja: 終了時間
pt_br: Hora final

source: Summary Text
de: Zusammenfassung Text
es: Resumen del texto
fr: Résumé Texte
ja: 要約テキスト
pt_br: Resumo Texto

source: File Name
de: Dateiname
es: Nombre del archivo
fr: Nom de fichier
ja: ファイル名
pt_br: Nome do arquivo

source: clean
de: reinigen
es: limpio
fr: Grisé
ja: クリーン
pt_br: limpo

source: Given
de: Gegeben
es: Dada
fr: Compte tenu de
ja: 考えます
pt_br: Dado

source: Exceeded
de: Übertroffen
es: Superó
fr: Dépassé
ja: 超過
pt_br: Excedido

source: Size
de: Größe
es: Tamaño
fr: Taille
ja: サイズ
pt_br: Tamanho

source: Settings File
de: Einstellungsdatei
es: Configuración del archivo
fr: Paramètres Fichier
ja: 設定ファイル
pt_br: Configurações de Arquivos

source: Differences
de: Differenzen
es: Diferencias
fr: Différences
ja: 違い
pt_br: Diferenças

source: Show difference between previous version
de: Zeige Unterschied zwischen früheren Version
es: Mostrar diferencia entre la versión anterior
fr: Montrer différence entre la version précédente
ja: 以前のバージョンとの間の表示の違い
pt_br: Mostrar diferença entre a versão anterior

source: Settings Difference
de: Einstellungen Difference
es: Ajustes Diferencia
fr: Paramètres Différence
ja: 設定の違い
pt_br: Configurações de Diferença

source: Previous
de: Früher
es: Anterior
fr: Antérieur
ja: 以前の
pt_br: Anterior

source: Current
de: Strom
es: Corriente
fr: Courant
ja: 現在
pt_br: Atual

source: %s Server
es: %s Servidor
fr: %s Serveur
ja: %sサーバー
pt_br: %s Servidor

source: Bad Request
de: Falsche Anfrage
es: Solicitud incorrecta
fr: Mauvaise demande
ja: 間違ったリクエスト
pt_br: Solicitação ruim

source: Unauthorized
de: Nicht authorisiert
fr: Non autorisé(e)
ja: 認可されていない
pt_br: Autorizado

source: Payment Required
de: Zahlung erforderlich
es: Pago requerido
fr: Paiement exigé
ja: 支払いが必要
pt_br: Pagamento necessário

source: Forbidden
de: Nicht erlaubt
es: Prohibido
fr: Interdit(e)
ja: 禁止
pt_br: Proibido

source: Not Found
de: Nicht gefunden
es: Extraviado
fr: Non trouvé(e)
ja: 見つかりません
pt_br: Não encontrado

source: Method Not Allowed
de: Methode nicht erlaubt
es: Método no permitido
fr: Méthode non autorisée
ja: メソッドが許可されていません
pt_br: Método não permitido

source: Not Acceptable
de: Nicht akzeptierbar
es: No aceptable
fr: Non acceptable
ja: 許可されてません
pt_br: Não aceitável

source: Proxy Authentication Required
de: Proxy Authentifizierung erforderlich
es: Autentificación de poder
fr: Authentification au proxy requise
ja: プロクシ認証が必要
pt_br: Autenticação proxy necessária

source: Request Timeout
de: Anfrage Zeitüberschreitung
es: Agotado el tiempo de espera
fr: Demande hors-délai
ja: リクエスト タイムアウト
pt_br: Tempo limite da solicitação

source: Conflict
de: Konflikt
es: Conflicto
fr: Conflit
ja: コンフリクト
pt_br: Conflito

source: Gone
de: Verloren
es: Atrás
fr: Parti(e)
ja: なくなった
pt_br: Acabado

source: Length Required
de: Länge erforderlich
es: Longitud Requerido
fr: Longueur requise
ja: 長さが必要
pt_br: Extensão necessária

source: Precondition Failed
de: Vorbedingung fehlgeschlagen
es: Condición previa Falló
fr: Echec des conditions préalables
ja: プリコンディション失敗
pt_br: Falha de pré-condição

source: Request Entity Too Large
de: Anfrageeinheit zu lang
es: Solicitar Entidad demasiado grande
fr: Requête d'entité trop volumineuse
ja: リクエストエンティティが大きすぎます
pt_br: Entidade de solicitação muito grande

source: Request-URI Too Long
de: Anfrage-URI zu lang
es: Request-URI demasiado largo
fr: Requête d'URI trop longue
ja: リクエストURI が長すぎます
pt_br: URI de solicitação muito grande

source: Unsupported Media Type
de: Nicht unterstützter Medientyp
es: No compatible Tipo de soporte
fr: Type de média non supporté
ja: サポートされていないメディアタイプ
pt_br: Tipo de mídia não suportada

source: Requested Range Not Satisfiable
de: Angefragter Bereich nicht erfüllbar
es: Rango solicitado no satisfiable
fr: La plage requise n'est pas correcte
ja: リクエストレンジが満たされてません
pt_br: Faixa solicitada não satisfatória

source: Expectation Failed
de: Erwartung fehlgeschlagen
es: Expectativa Falló
fr: Echec de l'attente
ja: エクスペクテーション失敗
pt_br: Falha de expectativa

source: Internal Server Error
de: Interner Server Fehler
es: Error Interno del Servidor
fr: Erreur interne du serveur
ja: インストールサーバーエラー
pt_br: Erro de servidor interno

source: Not Implemented
de: Nicht implementiert
es: No se ha implementado
fr: Non implémenté(e)
ja: インプリメントされてない
pt_br: Não implementado

source: Bad Gateway
de: Falsches Gateway
es: Mala puerta de enlace
fr: Mauvaise passerelle
ja: 謝ったゲートウェイ
pt_br: Gateway ruim

source: Service Unavailable
de: Dienst nicht verfügbar
es: Servicio No Disponible
fr: Service indisponible
ja: サービス利用不可
pt_br: Serviço indisponível

source: Gateway Timeout
de: Gateway Zeitüberschreitung
es: Puerta de enlace de tiempo de espera
fr: Passerelle hors-délai
ja: ゲートウェイタイムアウト
pt_br: Tempo limite do gateway

source: HTTP Version Not Supported
de: HTTP Version nicht unterstützt
es: HTTP Versión no compatible
fr: Version HTTP non supportée
ja: サポートされていないHTTP バージョン
pt_br: Versão HTTP não suportada

source: Administrator Login
fr: %s Connexion Administrateur
ja: 管理者ログイン

source: %s Administrator Login
fr: %s Connexion Administrateur
ja: %s管理者ログイン

source: Error: Username and Password do not match
de: Fehler: Benutzername und Kennwort stimmen nicht überein
es: Error: nombre de usuario y contraseña no coinciden
fr: Erreur: Le nom d'utilisateur et le mot de passe ne correspondent pas
ja: エラー：ユーザー名とパスワードが一致しません
pt_br: Erro: Nome de usuário e senha não correspondem

source: Server:
es: Servidor:
fr: Serveur
ja: サーバー：
pt_br: Servidor:

source: Username:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur
ja: ユーザー名：
pt_br: Nome de usuário:

source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe
ja: パスワード：
pt_br: Senha:

source: {0} Server
es: {0} Servidor
fr: Serveur {0}
ja: {0} サーバー
pt_br: Servidor {0}

source: The restore procedure is running. This may take several minutes. The server may be unavailable during this time. Once the process is complete you will be able to log in again.
de: Der Wiederherstellungsvorgang ausgeführt wird. Das kann einige Minuten dauern. Der Server kann während dieser Zeit nicht verfügbar sein. Sobald der Prozess abgeschlossen ist, werden Sie in der Lage, sich erneut anzumelden.
es: El procedimiento de restauración está en marcha. Esto podría tomar varios minutos. El servidor puede estar disponible durante este tiempo. Una vez que el proceso se ha completado usted será capaz de conectarse de nuevo.
fr: La procédure de restauration est en cours d'exécution. Cela peut prendre plusieurs minutes. Le serveur peut être indisponible pendant ce temps. Une fois que le processus est terminé, vous serez en mesure de vous connecter à nouveau.
ja: 復元手順が実行されています。これには数分かかることがあります。サーバーは、この時間の間に利用できない場合があります。プロセスが完了したら、再度ログインすることができるようになります。
pt_br: O procedimento de restauração está em execução. Isso pode levar vários minutos. O servidor pode estar indisponível durante este tempo. Quando o processo estiver completo, você será capaz de efetuar login novamente.

source: {0} Server Test Message
de: {0} Server Test Nachricht
es: {0} Prueba de mensajes de servidor
fr: Message de test du Serveur {0}
ja: {0} サーバーテストメッセージ
pt_br: Mensagem de teste do Servidor {0}

source: This automated message was generated by the {0} Server{1}to confirm that your email settings are correct.
de: Diese automatisierte Nachricht wurde vom {0} Server{1} generiert um zu bestätigen, dass Ihre Email-Einstellungen korrekt sind.
es: Este mensaje automático generado por el {0} Servidor {1} para confirmar que la configuración de correo electrónico es correcta.
fr: Ce message automatique a été généré par le serveur {0}{1} pour confirmer que les paramètres de votre adresse courriel sont corrects.
ja: この自動メッセージは、あなたのメールセッティングが正しいことを確認するために {0} サーバー{1}によって作成されました。
pt_br: Esta mensagem automática foi gerada pelo servidor {0} {1} para confirmar que as definições de E-mail estão corretas.

source: HTTP administration is disabled.
de: HTTP Verwaltung ist deaktiviert.
es: Administración HTTP está desactivado.
fr: L'administration hors-site est désactivée.
ja: HTTP管理が無効になっています。
pt_br: Administração HTTP está desativado.

source: Upgrades are available and ready to be installed.
de: Upgrades sind verfügbar und bereit, installiert werden.
es: Las actualizaciones están disponibles y listos para ser instalados.
fr: Mises à jour sont disponibles et prêts à être installés.
ja: アップグレードが利用可能であり、インストールする準備ができました。
pt_br: Os melhoramentos estão disponíveis e pronto para ser instalado.

source: Failed to connect to Untangle. [updates.untangle.com:80]
de: Fehler beim Entwirren zu verbinden. [updates.untangle.com:80]
es: No se pudo conectar a desenredar. [updates.untangle.com:80]
fr: Impossible de se connecter à démêler. [updates.untangle.com:80]
ja: 解くへの接続に失敗しました。 [updates.untangle.com:80]
pt_br: Falha ao conectar-se a Untangle. [updates.untangle.com:80]

source: Failed to connect to Untangle. [license.untangle.com:443]
de: Fehler beim Entwirren zu verbinden. [license.untangle.com:443]
es: No se pudo conectar a desenredar. [license.untangle.com:443]
fr: Impossible de se connecter à démêler. [license.untangle.com:443]
ja: 解くへの接続に失敗しました。 [license.untangle.com:443]
pt_br: Falha ao conectar-se a Untangle. [license.untangle.com:443]

source: Failed to connect to Untangle. [cmd.untangle.com]
de: Fehler beim Entwirren zu verbinden. [cmd.untangle.com]
es: No se pudo conectar a desenredar. [cmd.untangle.com]
fr: Impossible de se connecter à démêler. [cmd.untangle.com]
ja: 解くへの接続に失敗しました。 [cmd.untangle.com]
pt_br: Falha ao conectar-se a Untangle. [cmd.untangle.com]

source: Disk errors reported.
de: Festplattenfehler gemeldet.
es: Reportaron errores en el disco.
fr: Les erreurs de disque signalé.
ja: ディスクエラーが報告されました。
pt_br: Erros de disco relatados.

source: Services contains two or more
de: Dienstleistungen enthält zwei oder mehr
es: Servicios contiene dos o más
fr: Services contient deux ou plus
ja: サービスには、二つ以上が含まれています
pt_br: Serviços contém dois ou mais

source: A policy/rack
de: Eine Politik / Rack
es: Una política / estante
fr: Une politique / crémaillère
ja: ポリシー/ラック
pt_br: Uma política / cremalheira

source: contains two or more
de: zwei oder mehr
es: contiene dos o más
fr: contient deux ou plus
ja: 二つ以上が含まれています
pt_br: contém dois ou mais

source: One or more racks contain redundant apps
de: Ein oder mehrere Racks enthalten redundante Apps
es: Uno o más bastidores contienen aplicaciones redundantes
fr: Un ou plusieurs supports contiennent des applications redondantes
ja: 一つまたは複数のラックは、冗長アプリケーションが含まれています
pt_br: Um ou mais racks conter aplicativos redundantes

source: and
de: und
es: y
fr: et
ja: と
pt_br: e

source: Bridge
de: Brücke
es: Puente
ja: 橋
pt_br: Ponte

source: may be backwards.
de: kann nach hinten sein.
es: puede ser al revés.
fr: peut-être vers l'arrière.
ja: 後方であってもよいです。
pt_br: pode ser para trás.

source: interface NIC card has a high number of
de: Schnittstellenkarte NIC hat eine hohe Anzahl von
es: tarjeta de interfaz de NIC tiene un alto número de
fr: carte interface NIC a un nombre élevé de
ja: インターフェイスNICカードは、多数のを持っています
pt_br: placa de interface NIC tem um elevado número de

source: errors
de: Fehler
es: errores
fr: erreur
ja: エラー
pt_br: erros

source: is installed but an unsupported DNS server is used
de: installiert ist, aber eine nicht unterstützte DNS-Server verwendet wird,
es: está instalado pero se utiliza un servidor DNS no soportado
fr: est installé, mais un serveur DNS est utilisé non pris en charge
ja: インストールされているが、サポートされていないDNSサーバーが使用されています
pt_br: está instalado, mas um servidor DNS sem suporte é usado

source: is installed but a DNS server
de: installiert ist, sondern ein DNS-Server
es: está instalado pero un servidor DNS
fr: est installé, mais un serveur DNS
ja: インストールされているが、DNSサーバーです
pt_br: está instalado, mas um servidor DNS

source: fails to resolve DNSBL queries.
de: irgendwie DNSBL-Abfragen zu lösen.
es: falla para resolver consultas DNSBL.
fr: ne parvient pas à résoudre les requêtes DNSBL.
ja: DNSBLクエリを解決することができません。
pt_br: falhar para resolver consultas DNSBL.

source: A DNS server responds slowly.
de: Ein DNS-Server reagiert langsam.
es: Un servidor DNS responde lentamente.
fr: Un serveur DNS répond lentement.
ja: DNSサーバーが応答が遅いです。
pt_br: Um servidor DNS responde lentamente.

source: This may negatively effect Web Filter performance.
de: Dies kann negativ beeinflussen Web Filter Leistung.
es: Esto puede afectar negativamente el rendimiento Web Filter.
fr: Cela peut affecter négativement les performances de Web Filter.
ja: これは、マイナスのWebフィルタのパフォーマンスに影響し得ます。
pt_br: Isso pode afetar negativamente o desempenho do Web Filter.

source: Event processing is slow
de: Ereignisverarbeitung ist langsam
es: Control de eventos es lento
fr: Le traitement de l'événement est lent
ja: イベント処理が遅いです
pt_br: Processamento de eventos é lento

source: Event processing is behind
de: Ereignisverarbeitung ist hinter
es: El procesamiento de eventos está detrás
fr: Le traitement de l'événement est derrière
ja: イベントの処理が遅れています
pt_br: Processamento de eventos é atrás

source: Packet processing recently overloaded.
de: Paketverarbeitung kurzem überlastet.
es: Procesamiento de paquetes recientemente sobrecargado.
fr: Le traitement des paquets récemment surchargé.
ja: パケット処理は、最近、オーバーロードされます。
pt_br: Processamento de pacotes recentemente sobrecarregado.

source: The shield is disabled. This can cause performance and stability problems.
de: Der Schirm ist deaktiviert. Dies kann die Leistung und Stabilität zu Problemen führen.
es: El escudo está desactivado. Esto puede causar problemas de rendimiento y estabilidad.
fr: Le bouclier est désactivé. Cela peut causer des problèmes de stabilité et de performance.
ja: シールドが無効になっています。これは、パフォーマンスと安定性の問題を引き起こす可能性があります。
pt_br: O escudo está desativado. Isto pode causar problemas de desempenho e estabilidade.

source: Route to unreachable address:
de: Route zu unerreichbaren Adresse:
es: Ruta a la dirección inalcanzable:
fr: Route à l'adresse inaccessible:
ja: 到達不能アドレスへのルート：
pt_br: Rota para o endereço inacessível:

source: Running 64-bit with less than 2 gigabytes RAM is not suggested.
de: 64-Bit mit weniger als 2 GB RAM wird nicht vorgeschlagen.
es: Ejecución de 64 bits con menos de 2 gigabytes de RAM no se sugiere.
fr: Courir 64 bits avec moins de 2 gigaoctets de RAM est pas proposé.
ja: 未満2ギガバイトのRAMを搭載した64ビットを実行すると示唆されていません。
pt_br: Executando 64 bits com menos de 2 gigabytes RAM não é sugerido.

source: Currently the number of devices significantly exceeds the number of licensed devices.
de: Derzeit ist die Anzahl der Geräte, die Anzahl der lizenzierten Geräten deutlich übertrifft.
es: Actualmente el número de dispositivos excede significativamente el número de dispositivos con licencia.
fr: Actuellement, le nombre d'appareils dépasse significativement le nombre de périphériques sous licence.
ja: 現在のデバイスの数を大幅にライセンスされたデバイスの数を超えています。
pt_br: Actualmente, o número de dispositivos excede significativamente o número de dispositivos licenciados.

source: Import failed. Settings must be formatted as a JSON Array.
de: Import fehlgeschlagen. Einstellungen müssen JSON Array formatiert werden.
es: La importación ha fallado. Ajustes deben tener el formato de una matriz JSON.
fr: Échec de l'importation. Les réglages doivent être formatés comme un tableau JSON.
ja: インポートに失敗しました。設定はJSON配列としてフォーマットする必要があります。
pt_br: Importação falhou. As configurações devem ser formatado como uma matriz JSON.

source: Host Table Update
de: Host-Tabelle aktualisieren
es: Anfitrión Tabla Actualización
fr: Table d'hôte jour
ja: 表セキュリティ更新プログラムをホスト
pt_br: Anfitrião Tabela Atualização

source: Session
de: Sitzung
es: Sesión
fr: Sessions
ja: セション
pt_br: Sessão

source: Session NAT
es: NAT Sesión
ja: セッションNAT
pt_br: Sessão NAT

source: given quota of
de: bestimmten Quote von
es: dada la cuota de
fr: quota donné de
ja: のクォータを与えられました
pt_br: dado contingente de

source: exceeded quota of
de: überschritten Quote
es: cuota superado de
fr: dépassement des quotas de
ja: のクォータを超えました
pt_br: de quotas excedidas

source: penalty boxed
de: Strafe boxed
es: pena de caja
fr: pénalité en boîte
ja: ペナルティ箱入り
pt_br: pena encaixotado

source: because
de: weil
es: porque
fr: car
ja: なぜなら
pt_br: Porque

source: Session Stats
es: Estadísticas de sesión
fr: Statistiques Session
ja: セッション統計
pt_br: Estatísticas da sessão

source: client-side
de: clientseitige
es: lado del cliente
fr: côté client
ja: クライアント側
pt_br: do lado do cliente

source: from-client bytes
de: vom Klienten bytes
es: del-cliente bytes
fr: de-clients octets
ja: クライアントバイト
pt_br: de-cliente bytes

source: to-client bytes
de: zu-Client-Bytes
es: bytes a cliente
fr: octets à client
ja: クライアントへのバイト
pt_br: -cliente para bytes

source: server-side
es: del lado del servidor
fr: côté serveur
ja: サーバー側
pt_br: do lado do servidor

source: from-server bytes
de: von-Server bytes
es: de-servidor bytes
fr: de-serveur octets
ja: サーバーのバイト
pt_br: a partir de servidor bytes

source: to-server bytes
de: zu-Server-Bytes
es: bytes a servidor
fr: octets à serveur
ja: サーバーのバイト
pt_br: -servidor bytes

source: The current system state is
de: Die aktuelle Systemzustand
es: El estado actual del sistema es
fr: L'état actuel du système est
ja: 現在のシステムの状態であります
pt_br: O estado atual do sistema é

source: Current TCP Sessions
de: Aktuelle TCP Sessions
es: Sesiones TCP actuales
fr: Sessions TCP actuelles
ja: 現在のTCPセッション
pt_br: Sessões TCP atuais

source: Current UDP Sessions
de: Aktuelle UDP-Sitzungen
es: Sesiones UDP actual
fr: Sessions actuel UDP
ja: 現在のUDPセッション
pt_br: UDP Current Sessions

source: TCP Sessions
de: TCP-Sitzungen
es: Sesiones TCP
fr: Sessions TCP
ja: TCPセッション

source: UDP Sessions
de: UDP-Sitzungen
es: UDP Sesiones
fr: Sessions UDP
ja: UDPセッション
pt_br: Sessões UDP

source: Session Requests
de: Sitzungsanforderungen
es: Las solicitudes de sesión
fr: Demandes de session
ja: セッション要求
pt_br: Solicitações de sessão

source: TCP NodeSession Requests
de: TCP NodeSession Anfragen
es: Las solicitudes TCP NodeSession
ja: TCP NodeSession要求
pt_br: Os pedidos TCP NodeSession

source: UDP NodeSession Requests
de: UDP NodeSession Anfragen
es: Las peticiones UDP NodeSession
ja: UDP NodeSession要求
pt_br: Os pedidos UDP NodeSession

source: No License Found
de: Keine Lizenz gefunden
es: Sin Licencia Encontrado
fr: Aucune licence Trouvé
ja: 見つかりいいえライセンス
pt_br: Sem Licença Encontrado

source: scanned
de: gescannt
es: escaneada
fr: a scanné
ja: スキャンしました
pt_br: digitalizada

source: Hourly Phish Rate
de: Stündliche Phish bewerten
es: Hora Phish Rate
ja: 毎時フィッシュレート
pt_br: Taxa horária Phish

source: Daily Phish Rate
de: Tägliche Phish bewerten
es: Daily Rate Phish
ja: デイリーフィッシュレート
pt_br: Diário Phish Classificação

source: Top Ten Phishing Victims
de: Top-Ten-Phishing-Opfer
es: Víctimas Top Ten de phishing
ja: トップテンフィッシング被害者
pt_br: Top Ten Phishing Vítimas

source: Hits
es: Accesos
ja: ヒット
pt_br: Acessos

source: Invalid username or password. Please try again.
de: Ungültiger Benutzername oder Passwort. Bitte versuche es erneut.
es: Usuario o contraseña invalido. Por favor, vuelva a intentarlo.
fr: Nom d'utilisateur ou mot de passe invalide. Veuillez réessayer.
ja: ユーザー名かパスワードが無効。もう一度やり直してください。
pt_br: Nome de usuário ou senha inválida. Por favor, tente novamente.

source: You are already logged in from another location.
de: Sie sind bereits von einem anderen Ort angemeldet.
es: Usted ya está en el sistema desde otro lugar.
fr: Vous êtes déjà connecté à un autre endroit.
ja: あなたは既に別の場所からログインしています。
pt_br: Você já está logado em outro local.

source: The server returned an unexpected error.
de: Der Server hat einen unerwarteten Fehler.
es: El servidor ha devuelto un error inesperado.
fr: Le serveur a renvoyé une erreur inattendue.
ja: サーバーが予期しないエラーが返されました。
pt_br: O servidor retornou um erro inesperado.

source: You must enable the checkbox above to continue.
de: Sie müssen das Kontrollkästchen oben zu ermöglichen, um fortzufahren.
es: Debe habilitar la casilla de arriba para continuar.
fr: Vous devez activer la case ci-dessus pour continuer.
ja: 続行するには、上記のチェックボックスを有効にする必要があります。
pt_br: Você deve habilitar o checkbox acima para continuar.

source: You were already logged out
de: Sie waren bereits angemeldet
es: Usted estaba ya cerrado la sesión
fr: Vous étiez déjà connecté sur
ja: すでにログアウトしました
pt_br: Você já foram registrados fora

source: You have successfully logged out
de: Sie haben sich erfolgreich abgemeldet
es: Ha iniciado sesión con éxito
fr: Vous avez enregistré avec succès
ja: あなたが正常にログアウトしています
pt_br: Você fez logon com sucesso
