Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: The Public Address is the address/URL that provides a public location for the {0} Server. This address will be used in emails sent by the {0} Server to link back to services hosted on the {0} Server such as Quarantine Digests and OpenVPN Client emails.
de: Die öffentliche Adresse ist die Adresse / URL, die einen öffentlichen Ort für den bietet {0} Server. Diese Adresse wird in E-Mails durch die geschickt eingesetzt werden {0} Server, um Dienste auf dem gehosteten Link zurück {0} Server wie zB Quarantäne-Digests und OpenVPN-Client E-Mails.
es: La Dirección Pública es la dirección / URL que proporciona un lugar público para la {0} Server. Esta dirección se utilizará en los correos electrónicos enviados por el {0} Server para vincular de nuevo a los servicios alojados en el {0} de servidor como de cuarentena Digest y correos electrónicos de clientes OpenVPN.
fr: L'adresse publique est l'adresse ou le nom d'hôte qui fournit une adresse publique routable pour le serveur {0}. Cette adresse sera utilisée dans les courriels envoyés par le serveur {0} pour établir un lien de retour vers les services hébergés sur le serveur {0} tels que les résumés de quarantaine et les courriels des clients OpenVPN.
ja: パブリックアドレスはのための公開場所提供アドレス/ URLである{0}サーバーを。このアドレスは、によって送信された電子メールで使用される{0}でホストされているサービスにリンクするには、サーバー{0}など検疫ダイジェストやOpenVPNのクライアントの電子メールとしてサーバー。
pt_br: O Public Address é o endereço / URL que fornece um local público para o {0} Server. Este endereço será utilizado em e-mails enviados pelo {0} Server para ligar de volta para serviços hospedados no {0} servidor tais como a quarentena Digests e e-mails de clientes OpenVPN.

source: Use IP address from External interface (default)
de: Verwenden Sie die IP-Adresse von einem externen Schnittstelle (Standard)
es: Dirección IP Uso de la interfaz externa (por defecto)
fr: Utiliser l'adresse IP de l'interface externe (par défaut)
ja: 外部インタフェース（デフォルト）からIPアドレスを使用します
pt_br: Use endereço IP a partir da interface externa (padrão)

source: This works if your {0} Server has a routable public static IP address.
de: Dies funktioniert, wenn Ihre {0} Server verfügt über eine routingfähige öffentliche statische IP-Adresse.
es: Esto funciona si su {0} Server tiene una dirección IP estática pública enrutable.
fr: Cela fonctionne si votre serveur {0} a une adresse IP statique.
ja: あなたの場合、これは動作します{0}サーバーがルーティング可能なパブリック静的IPアドレスを持っています。
pt_br: Isso funciona se o seu {0} Server tem um endereço IP estático público roteáveis.

source: Use Hostname
de: Benutze Hostname
es: Usar nombre de host
fr: Utiliser le nom d'hôte
ja: ホストネームを使用
pt_br: Usar nome de host

source: This is recommended if the {0} Server's fully qualified domain name looks up to its IP address both internally and externally.
de: Dies wird empfohlen, wenn der vollständige qualifizierte Domain Name des {0} Servers sowohl intern als auch extern mit seiner IP Adresse angezeigt wird.
es: Esto se recomienda si el {0} nombre de dominio completo del servidor busca a su dirección IP, tanto interna como externamente.
fr: Cette méthode est recommandée si le nom de domaine pleinement qualifié du serveur {0} reponds à ses adresses IP interne et externe.
ja: {0} サーバーの完全修飾ドメインネームがIPアドレスを内部、外部からもルックアップする場合、これを推奨します。
pt_br: Recomendado se o nome de domínio totalmente qualificado do Servidor {0} consulta seu endereço IP tanto internamente, quanto externamente.

source: Use Manually Specified Address
de: Verwenden Sie manuell angegeben Adresse
es: Utilice especificado manualmente Dirección
fr: Utiliser l'adresse IP spécifiée manuellement
ja: 手動で指定アドレスを使用します
pt_br: Use especificado manual do endereço

source: This is recommended if the {0} Server is installed behind another firewall with a port forward from the specified hostname/IP that redirects traffic to the {0} Server.
de: Dies wird empfohlen, wenn die {0} Server hinter einem anderen Firewall mit Port-Weiterleitung aus dem angegebenen Hostnamen / IP, die den Verkehr an die Weiterleitungen installiert ist {0} Server.
es: Esto se recomienda si el {0} Server se instala detrás de otro servidor de seguridad con un puerto hacia adelante desde el nombre de host / IP especifica que redirige el tráfico a la {0} Server.
fr: Cette méthode est recommandée si le serveur {0} est installé derrière un autre pare-feu avec un redirection de port de l'IP spécifiée qui redirige le trafic vers le serveur {0}.
ja: 場合は、このことをお勧めします{0}サーバーがにトラフィックをリダイレクト指定したホスト名/ IPのポートフォワードを持つ別のファイアウォールの背後にインストールされている{0}サーバー。
pt_br: Isto é recomendado se o {0} Server está instalado atrás de outro firewall com uma porta para a frente a partir do nome de máquina / IP que redireciona o tráfego para o {0} Server.

source: IP/Hostname
es: IP / Nombre de host
fr: IP / nom d'hôte
ja: IP /ホスト名

source: You must provide a valid IP Address or hostname.
de: Sie müssen eine gültige IP-Adresse oder den Hostnamen.
es: Usted debe proporcionar una dirección IP válida o nombre de host.
fr: Vous devez fournir une adresse IP valide.
ja: あなたは、有効なIPアドレスまたはホスト名を指定する必要があります。
pt_br: Você deve fornecer um endereço IP ou nome de host válido.

source: You must provide a valid port.
de: Sie müssen einen gültigen Port eingeben.
es: Debe proporcionar un puerto válido.
fr: Vous devez fournir un port valide.
ja: 有効ポートを提示してください
pt_br: Você precisa fornecer uma porta válida.

source: Certificates
de: Zertifikate
es: Certificados
fr: Certificats
ja: 証明書
pt_br: Certificados

source: Certificate Authority
es: Autoridad certificada
fr: Autorité de certification
ja: 認証局
pt_br: Autoridade de Certificação

source: Valid starting
de: Gültig ab
es: Válido partida
fr: Valide depuis le
ja: 有効スターティング
pt_br: Válido iniciando em

source: Valid until
de: Gültig bis
es: Válido hasta
fr: Valide jusqu'au
ja: まで有効
pt_br: válido até

source: Subject DN
es: Asunto DN
fr: Sujet DN
ja: サブジェクトDN

source: Generate Certificate Authority
es: Generar Certificate Authority
fr: Générer autorité de certification
ja: 認証局の生成
pt_br: Gerar Certificate Authority

source: Click here to re-create the internal certificate authority. Use this to change the information in the Subject DN of the root certificate.
de: Klicken Sie hier, um neu zu erstellen die interne Zertifizierungsstelle. Verwenden Sie diese, um die Informationen in der Betreff-DN des Root-Zertifikats ändern.
es: Haga clic aquí para volver a crear la autoridad de certificación interna. Utilice esta opción para cambiar la información en el Asunto DN del certificado raíz.
fr: Cliquez ici pour recréer l'autorité de certification interne. Utilisez cette option pour modifier les informations dans la réserve DN du certificat racine.
ja: 内部認証局を再作成するには、ここをクリックしてください。ルート証明書のサブジェクトDNの情報を変更するために使用します。
pt_br: Clique aqui para re-criar a autoridade de certificação interna. Utilize este para mudar a informação no assunto DN do certificado raiz.

source: Download Root Certificate
de: Laden Sie Root-Zertifikat
es: Descargar certificado raíz
fr: Télécharger le certificat racine
ja: ルート証明書をダウンロード
pt_br: Baixe Certificado Raiz

source: Click here to download the root certificate. Installing this certificate on client devices will allow them to trust certificates generated by this server.
de: Klicken Sie hier, um das Stammzertifikat herunterladen. Die Installation dieses Zertifikats auf Clientgeräten wird ihnen erlauben, Zertifikate, die von diesem Server generiert vertrauen.
es: Haga clic aquí para descargar el certificado raíz. La instalación de este certificado en los dispositivos cliente les permitirá confiar en los certificados generados por este servidor.
fr: Cliquez ici pour télécharger le certificat racine. L'installation de ce certificat sur les machines clientes leur permettra de confiance certificats générés par ce serveur.
ja: ルート証明書をダウンロードするにはここをクリックしてください。クライアントデバイス上でこの証明書をインストールすると、彼らは、このサーバーによって生成された証明書を信頼することができます。
pt_br: Clique aqui para baixar o certificado raiz. Instalar este certificado em dispositivos cliente irá permitir-lhes a confiar em certificados gerados por esse servidor.

source: Download Root Certificate Installer
de: Laden Sie Root Certificate Installer
es: Descarga de certificados raíz de instalación
fr: Télécharger le certificat racine d'installation
ja: ルート証明書のインストーラをダウンロードしてください
pt_br: Baixe Root Certificate Installer

source: Click here to download the root certificate installer. It installs the root certificate appropriately on a Windows device.
de: Klicken Sie hier, um das Stammzertifikat Installer herunterladen. Es installiert sich das Stammzertifikat entsprechend auf einem Windows-Gerät.
es: Haga clic aquí para descargar el instalador certificado raíz. Se instala el certificado raíz adecuadamente en un dispositivo Windows.
fr: Cliquez ici pour télécharger le certificat racine d'installation. Il installe le certificat racine de manière appropriée sur un périphérique Windows.
ja: ルート証明書のインストーラをダウンロードするには、ここをクリックしてください。これは、Windowsデバイス上で適切にルート証明書をインストールします。
pt_br: Clique aqui para baixar o instalador certificado raiz. Ele instala o certificado raiz de forma adequada em um dispositivo Windows.

source: Generate Server Certificate
de: Generieren Sie Server-Zertifikat
es: Generar certificados de servidor
fr: Générer un certificat de serveur
ja: サーバー証明書の生成
pt_br: Gerar Certificate Server

source: Country
de: Land
es: País
fr: Pays
ja: 国
pt_br: País

source: Select the country in which your organization is legally registered.
de: Wählen Sie das Land, in dem Ihre Organisation legal registriert.
es: Seleccione el país en el que su organización está legalmente registrada.
fr: Sélectionnez le pays dans lequel votre organisation est légalement enregistrée.
ja: あなたの組織が法的に登録されている国を選択します。
pt_br: Selecione o país em que a sua organização está legalmente registrada.

source: State/Province
de: Staat / Provinz
es: Estado / Provincia
fr: Etat / Province
ja: 州/郡
pt_br: Estado / Província

source: Name of state, province, region, territory where your organization is located. Please enter the full name. Do not abbreviate.
de: Name des Staates, in der Provinz, Region, Territorium, wo Ihre Organisation befindet. Bitte geben Sie den vollständigen Namen. Abkürzen nicht.
es: Nombre del estado, provincia, región, territorio donde se encuentra su organización. Por favor, introduzca el nombre completo. No abrevie.
fr: Nom de l'État, province, région, territoire où se trouve votre organisation. S'il vous plaît entrer le nom complet. Ne pas abréger.
ja: 状態の名前、州、地域、組織が置かれているの領土。フルネームを入力してください。短縮することはできません。
pt_br: Nome do estado, província, região, território onde sua organização está localizada. Por favor, indique o nome completo. Não abrevie.

source: City/Locality
de: Stadt / Stelle
es: Ciudad / Localidad
fr: Ville / Localité
ja: 市/地域
pt_br: Cidade / Local

source: Name of the city/locality in which your organization is registered/located. Please spell out the name of the city/locality. Do not abbreviate.
de: Name der Stadt / Ort, in dem Ihre Organisation registriert ist / entfernt. Bitte buchstabieren Sie den Namen der Stadt / Ortschaft. Abkürzen nicht.
es: Nombre de la ciudad / localidad en la que su organización está registrada / localizado. Por favor deletrear el nombre de la ciudad / localidad. No abrevie.
fr: Nom de la ville / localité dans laquelle votre organisation est inscrit / situé. S'il vous plaît épeler le nom de la ville / localité. Ne pas abréger.
ja: 組織が登録/配置されている都市/地域の名前。都市/地域の名前を綴るください。短縮することはできません。
pt_br: Nome da cidade / localidade em que sua organização está registrado / localizado. Por favor, soletrar o nome da cidade / localidade. Não abrevie.

source: Organization
de: Organisation
es: Organismo
fr: Organisation
ja: 団体名
pt_br: Organização

source: The name under which your business is legally registered. The listed organization must be the legal registrant of the domain name in the certificate request. If you are enrolling as a small business/sole proprietor, please enter the certificate requester's name in the Organization field, and the DBA (doing business as) name in the Organizational Unit field.
de: Der Name, unter dem Ihr Unternehmen ist gesetzlich registriert. Die aufgeführten Organisation muss die Rechts Registrant der Domain-Namen in der Zertifikatsanforderung sein. Wenn Sie wie ein kleines Unternehmen / Alleininhaber der Einschreibung sind, geben Sie bitte den Namen des Zertifikats Antragstellers im Bereich Organisation und die DBA (geschäftliche Tätigkeiten als) Namen in das Feld Organisationseinheit.
es: El nombre con el que su empresa está legalmente registrada. La organización que figura debe ser el titular legal del nombre de dominio en la solicitud de certificado. Si se inscribe como propietario único de la pequeña empresa /, por favor escribe el nombre del solicitante del certificado en el campo Organización, y el DBA (haciendo negocios como) nombre en el campo Unidad organizativa.
fr: Le nom sous lequel votre entreprise est légalement enregistrée. L'organisation cotée doit être le titulaire légal du nom de domaine dans la demande de certificat. Si vous vous inscrivez en tant que propriétaire d'une petite entreprise / semelle, s'il vous plaît entrez le nom du demandeur de certificat dans le domaine de l'Organisation, et le DBA (faisant affaire sous) nom dans le champ de l'unité d'organisation.
ja: あなたのビジネスが法的に登録されている名前。記載されている組織では、証明書要求のドメイン名の法的な登録者でなければなりません。あなたは中小企業/個人事業主として登録されている場合は、[組織]フィールドに、証明書の要求者の名前を入力してください、とDBAは組織単位]フィールドに名前を（のような事業を行っています）。
pt_br: O nome sob o qual sua empresa está legalmente registrada. A organização listada deve ser o registando legal do nome de domínio no pedido de certificado. Se você está se inscrevendo como um único proprietário de pequenas empresas /, por favor, insira o nome do solicitante do certificado no campo Organização, eo DBA (fazendo negócios como) nome no campo Unidade Organizacional.

source: Optional. Use this field to differentiate between divisions within an organization. If applicable, you may enter the DBA (doing business as) name in this field.
de: Optional. Verwenden Sie dieses Feld, um zwischen Abteilungen innerhalb einer Organisation zu unterscheiden. Gegebenenfalls können Sie die DBA (geschäftliche Tätigkeiten als) Namen in dieses Feld eingeben.
es: Opcional. Utilice este campo para diferenciar entre las divisiones dentro de una organización. En su caso, usted puede entrar en el DBA (haciendo negocios como) nombre en este campo.
fr: Optionnel. Utilisez ce champ pour différencier entre les divisions au sein d'une organisation. Le cas échéant, vous pouvez saisir le DBA (faisant affaire sous) nom dans ce champ.
ja: オプション。組織内の部門を区別するために、このフィールドを使用します。該当する場合は、このフィールドにDBA（として事業を行っている）の名前を入力することができます。
pt_br: Opcional. Utilize este campo para diferenciar entre as divisões dentro de uma organização. Se for o caso, você pode digitar o nome DBA (fazendo negócios como) neste campo.

source: Common Name
de: Gemeinsamen Namen
es: Nombre común
fr: Nom de la société
ja: 共通名
pt_br: Nome comum

source: The name entered in the CN (common name) field MUST be the fully-qualified domain name of the website for which you will be using the certificate (example.com). Do not include the http:// or https:// prefixes in your common name. Do NOT enter your personal name in this field.
de: Die in der (common name) CN-Feld eingegebene Name muss mit dem vollqualifizierten Domänennamen der Website, für die Sie verwenden werden, das Zertifikat (example.com) zu sein. Enthalten Sie nicht das http: // oder https: // Präfixe in Ihrem gemeinsamen Namen. Geben Sie nicht Ihren persönlichen Namen in diesem Bereich.
es: El nombre introducido en el campo CN (nombre común) DEBE ser el nombre de dominio completo de la página web para el que va a utilizar el certificado (example.com). No incluya el http: // o https: // prefijos en su nombre común. No escriba su nombre personal en este campo.
fr: Le nom entré dans le (nom commun) champ CN doit être le nom de domaine complet du site pour lequel vous allez utiliser le certificat (example.com). Ne pas inclure le http: // ou https: // dans votre préfixes nom commun. Ne pas entrer dans votre nom personnel dans ce domaine.
ja: CN（一般名）フィールドに入力した名前は、証明書（example.com）を使用されるためのウェブサイトの完全修飾ドメイン名でなければなりません。あなたの共通の名前で//接頭辞：//またはhttps：HTTPを使用しないでください。この分野であなたの個人名を入力しないでください。
pt_br: O nome inserido no campo CN (nome comum) deve ser o nome do site para o qual você estará usando o certificado (example.com) de domínio totalmente qualificado. Não inclua o http: // ou https: // prefixos em seu nome comum. Não introduza o seu nome pessoal neste campo.

source: Subject Alternative Names
es: Nombres alternativos del sujeto
ja: サブジェクト代替名
pt_br: Assunto Nomes alternativos

source: Optional. Use this field to enter a comma seperated list of one or more alternative host names or IP addresses that may be used to access the website for which you will be using the certificate.
de: Optional. Verwenden Sie dieses Feld, um eine kommasepariert die einen oder mehrere alternative Hostnamen oder IP-Adressen, die verwendet werden, um die Website, für die Sie in der mit dem Zertifikat zugreifen können werden soll.
es: Opcional. Utilice este campo para introducir una coma lista separados de uno o más nombres de host alternativos o direcciones IP que se pueden utilizar para acceder a la página web para el que va a utilizar el certificado.
fr: Optionnel. Utilisez ce champ pour entrer une virgule liste séparés d'un ou plusieurs noms d'hôte de remplacement ou les adresses IP qui peuvent être utilisés pour accéder au site pour lequel vous serez en utilisant le certificat.
ja: オプション。あなたが証明書を使用されるためのウェブサイトにアクセスするために使用され得る1つ以上の代替ホスト名またはIPアドレスのカンマ区切りリストを入力するには、このフィールドを使用します。
pt_br: Opcional. Utilize este campo para introduzir uma lista separada por vírgulas de um ou mais nomes de host alternativo ou endereços IP que podem ser utilizados para acessar o site para o qual você estará usando o certificado.

source: Generate
de: Generieren
es: Generar
fr: Généré
ja: 発生させます
pt_br: Gerar

source: The Country field must not be empty
de: Das Feld Land darf nicht leer sein
es: El campo País no puede estar vacío
fr: Le champ Pays doit pas être vide
ja: 国フィールドは空にすることはできません
pt_br: O campo País não pode estar vazio

source: The State field must not be empty
de: Das Feld Staat darf nicht leer sein
es: El campo Estado no debe estar vacío
fr: Le champ de l'Etat ne doit pas être vide
ja: Stateフィールドは、空にすることはできません
pt_br: O campo de Estado não pode estar vazio

source: The Locality field must not be empty
de: Die Ortschaft darf nicht leer sein
es: El campo localidad no puede estar vacío
fr: Le champ Localité doit pas être vide
ja: 地域フィールドは空にすることはできません
pt_br: O campo Localidade não deve estar vazio

source: The Organization field must not be empty
de: Das Feld Organisation darf nicht leer sein
es: El campo Organización no debe estar vacío
fr: Le champ Organisation ne doit pas être vide
ja: 組織]フィールドは空にすることはできません
pt_br: O campo Organização não deve estar vazio

source: The Common Name field must not be empty
de: Das Feld Common Name darf nicht leer sein
es: El campo Nombre común no puede estar vacío
fr: Le champ Nom commun ne doit pas être vide
ja: Common Nameフィールドが空にすることはできません
pt_br: O campo Nome Comum não pode estar vazio

source: Certificate Authority generation successfully completed. Click OK to continue.
de: Certificate Authority Generation erfolgreich abgeschlossen. Klicken Sie auf OK, um fortzufahren.
es: Generación de Autoridad de Certificación completada con éxito. Haga clic en Aceptar para continuar.
fr: Génération autorité de certification complété avec succès. Cliquez sur OK pour continuer.
ja: 認証局の生成が正常に完了しました。続行するには、[OK]をクリックします。
pt_br: Geração Autoridade de Certificação concluída com êxito. Clique em OK para continuar.

source: Error during Certificate Authority generation. Click OK to continue.
de: Fehler bei der Certificate Authority-Generation. Klicken Sie auf OK, um fortzufahren.
es: Error durante la generación de autoridad de certificación. Haga clic en Aceptar para continuar.
fr: Erreur lors de la génération autorité de certification. Cliquez sur OK pour continuer.
ja: 認証局の生成中にエラーが発生しました。続行するには、[OK]をクリックします。
pt_br: Erro durante a geração de Autoridade de Certificação. Clique em OK para continuar.

source: Error during certificate generation.
de: Fehler bei der Zertifikatserstellung.
es: Error durante la generación del certificado.
fr: Erreur lors de la génération de certificats.
ja: 証明書の生成中にエラーが発生しました。
pt_br: Erro durante a geração do certificado.

source: Upload Certificate
es: Cargar certificado
fr: Télécharger le certificat
ja: 証明書のアップロード
pt_br: Carregar certificado

source: Invalid or missing File
de: Ungültige oder fehlende Datei
es: No válido o faltante Archivo
fr: Fichier non valide ou manquant
ja: 無効なまたは不足しているファイル
pt_br: Arquivo inválido ou ausente

source: Please select a certificate to upload.
de: Bitte wählen Sie ein Zertifikat hochladen.
es: Por favor, seleccione un certificado para cargar.
fr: SVP sélectionnez un fichier à envoyer.
ja: アップロードする証明書を選択してください。
pt_br: Por favor, selecione um certificado para upload.

source: Password is too short.
de: Passwort ist zu kurz.
es: La contraseña es demasiado corta.
fr: Mot de passe est trop court.
ja: パスワードが短すぎます。
pt_br: A senha é muito curta.

source: Enable SNMP Monitoring
de: SNMP-Überwachung
es: Habilitar Monitoreo SNMP
fr: {0}Activer{1} La surveillance SNMP.
ja: SNMP監視を有効にします
pt_br: Ativar monitoramento SNMP

source: Community
es: Comunidad
fr: Communauté
ja: コミュニティ
pt_br: Comunidade

source: An SNMP Community must be specified.
de: Eine SNMP-Community muss angegeben werden.
es: Una comunidad SNMP se debe especificar.
fr: Une "communauté" SNMP doit être spécifiée.
ja: SNMPコミュニティを指定する必要があります。
pt_br: Uma comunidade SNMP deve ser especificada.

source: System Contact
de: System Kontakt
es: Contacto del sistema
fr: Contact système
ja: システムコンタクト
pt_br: Contato do sistema

source: System Location
de: System Standort
es: Sistema de Localización
fr: Localisation du système
ja: システムロケーション
pt_br: Localização do sistema

source: Enable Traps
de: Aktivieren Traps
es: Habilitar Trampas
ja: トラップを有効にします
pt_br: Ativar Armadilhas

source: An Trap Community must be specified.
de: Ein Trap Community muss angegeben werden.
es: Se debe especificar una Comunidad Trampa.
fr: Une "communauté" de piége doit être spécifiée.
ja: トラップコミュニティを指定する必要があります。
pt_br: Uma Comunidade armadilha deve ser especificado.

source: Host
es: Anfitrión
fr: Hôte
ja: ホスト

source: An Trap Host must be specified.
de: Eine Trap-Host muss angegeben werden.
es: Un anfitrión de Trampa debe especificarse.
fr: Un "Hôte" de piège doit être spécifiée.
ja: トラップホストを指定する必要があります。
pt_br: Uma Armadilha host deve ser especificado.

source: Enable SNMP v3
es: Activar SNMP v3
fr: Activer SNMP v3
ja: SNMP v3のを有効にします
pt_br: Ativar SNMP v3

source: Username must be specified.
de: Benutzername muss angegeben werden.
es: Nombre de usuario debe ser especificado.
fr: Un "Hôte" doit être spécifié.
ja: ユーザー名を指定する必要があります。
pt_br: Nome de usuário deve ser especificado.

source: Authentication Protocol
es: Protocolo de autenticación
fr: Protocole d'authentification
ja: 認証プロトコル

source: Authentication Passphrase
es: Frase de autenticación
fr: Authentification Passphrase
ja: 認証パスフレーズ
pt_br: Passphrase Autenticação

source: Authentication Passphrase must be specified.
de: Authentication Passphrase muss angegeben werden.
es: Autenticación frase de contraseña se debe especificar.
fr: Authentification phrase de passe doit être spécifié.
ja: 認証パスフレーズを指定する必要があります。
pt_br: Autenticação Passphrase deve ser especificado.

source: Confirm Authentication Passphrase
de: Bestätigen Authentication Passphrase
es: Confirmar frase de contraseña de autenticación
fr: Confirmez authentification Passphrase
ja: 認証パスフレーズを確認
pt_br: Confirmar autenticação Passphrase
