Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: If the admin/root password is poorly chosen, enabling SSH can be very dangerous and will compromise the security of the server.
de: Wenn das admin / root-Passwort ist schlecht gewählt, kann damit SSH sehr gefährlich sein und wird die Sicherheit des Servers beeinträchtigen.
es: Si la contraseña de administrador / root está mal elegido, permitiendo SSH puede ser muy peligroso y pondrá en peligro la seguridad del servidor.
fr: Si le mot de passe admin / root est mal choisi, permettant SSH peut être très dangereux et compromettre la sécurité du serveur.
ja: 管理者/ rootのパスワードが不十分選択された場合は、SSHを有効にすると、非常に危険なことができ、サーバーのセキュリティを侵害します。
pt_br: Se a senha de administrador / root é mal escolhido, permitindo SSH pode ser muito perigoso e comprometer a segurança do servidor.

source: Applying Network Settings...
de: Anwendung Netzwerkeinstellungen ...
es: La aplicación de los ajustes de red ...
fr: Appliquer les paramètres réseau ...
ja: ネットワーク設定を適用します...
pt_br: Aplicando configurações de rede ...

source: Unable to run this Network Utility.
de: Nicht auf dieses Netzwerk-Dienstprogramm ausführen.
es: No se puede ejecutar esta herramienta de red.
fr: Impossible d'exécuter cette utilitaire réseau.
ja: このネットワークユーティリティを実行することができません。
pt_br: Não é possível executar este utilitário de rede.

source: Run Test
es: Ejecución de test
fr: Exécuter le Test
ja: テストの実行
pt_br: Execução de teste

source: Clear Output
es: Claro salida
fr: Effacer sortie
ja: クリア出力
pt_br: Limpar Output

source: Test Started
de: Test gestartet
es: Prueba Started
fr: Test de route
ja: テスト開始します
pt_br: Teste Iniciado

source: Test Completed
de: Test beendet
es: Prueba Completado
fr: Essai Terminé
ja: テスト完了
pt_br: Teste Concluído

source: Client Hostname
es: Nombre de host del cliente
ja: クライアントのホスト名
pt_br: Hostname cliente

source: Server Hostname
es: Nombre de host del servidor
fr: Nom d'hôte du serveur
ja: サーバのホスト名
pt_br: Hostname Servidor

source: Client MAC Address
de: Client MAC-Adresse
es: Cliente de direcciones MAC
fr: Adresse MAC client
ja: クライアントのMACアドレス
pt_br: Cliente MAC Address

source: Server MAC Address
de: Server-MAC-Adresse
es: Servidor de direcciones MAC
fr: Serveur d'adresses MAC
ja: サーバMACアドレス
pt_br: Servidor Endereço MAC

source: Client MAC Vendor
de: Client MAC-Verkauf
es: Client MAC vendedor
fr: MAC client vendeur
ja: クライアントのMACベンダー
pt_br: Cliente MAC Vendor

source: Server MAC Vendor
de: Server MAC-Verkauf
es: Servidor MAC vendedor
fr: Serveur MAC vendeur
ja: サーバーのMACベンダー
pt_br: Servidor MAC Vendor

source: Client in Penalty Box
de: Client im Penalty Box
es: Cliente de Penalty Box
fr: Client Penalty Box
ja: ペナルティエリア内のクライアント
pt_br: Cliente em Penalty Box

source: Server in Penalty Box
de: Server im Penalty Box
es: Servidor de Penalty Box
fr: Server dans Penalty Box
ja: ペナルティボックスにサーバ
pt_br: Servidor em Penalty Box

source: Client has no Quota
de: Client hat keine Quote
es: Cliente no tiene Quota
fr: Client n'a pas de quota
ja: クライアントにはクォータがありません
pt_br: Cliente não tem Quota

source: Server has no Quota
de: Server hat keine Quote
es: Servidor no tiene Quota
fr: Serveur n'a pas de quota
ja: サーバーにはクォータがありません
pt_br: O servidor não tem Quota

source: Client has exceeded Quota
de: Client hat Quote überschritten
es: El cliente ha superado Cuota
fr: Le client a dépassé Quota
ja: クライアントは、クォータを超えました
pt_br: Cliente excedeu Quota

source: Server has exceeded Quota
de: Server hat Quote überschritten
es: Server ha superado Cuota
fr: Serveur a dépassé Quota
ja: サーバーはクォータを超えました
pt_br: Servidor excedeu Quota

source: Directory Connector: User in Group
de: Directory Connector: Benutzer in der Gruppe
es: Conector Directorio: Usuario en el Grupo
fr: Directory Connector: l'utilisateur dans le groupe
ja: Directoryコネクタ：グループ内のユーザー
pt_br: Directory Connector: User no Grupo

source: HTTP: Client User Agent
es: HTTP: User Agent Client
fr: HTTP: User Agent Client
ja: HTTP：クライアントユーザーエージェント
pt_br: HTTP: User Agent Client

source: HTTP: Client User OS
de: HTTP: Client-Benutzer OS
es: HTTP: Cliente OS usuario
fr: HTTP: client OS de l'utilisateur
ja: HTTP：クライアントユーザーのOS
pt_br: HTTP: Cliente OS Usuário

source: Support
es: Apoyo
ja: サポート
pt_br: Suporte

source: Manual Reboot
de: Manueller Neustart
es: Reinicio Manual
fr: Redémarrage Manuel
ja: マニュアル再起動
pt_br: Reinicialização manual

source: Reboot the server.
de: Starten Sie den Server.
es: Reinicie el servidor.
fr: Redémarrez le serveur.
ja: サーバーを再起動します。
pt_br: Reinicie o servidor.

source: Reboot
de: Neustart
fr: Redémarrage
ja: 再起動
pt_br: Reinicialização

source: Manual Reboot Warning
de: Warnung Manueller Neustart
fr: Alerte de Redémarrage Manuel
ja: マニュアル再起動警告
pt_br: Aviso de reinicialização manual

source: The server is about to manually reboot. This will interrupt normal network operations until the {0} Server is finished automatically restarting. This may take up to several minutes to complete.
de: Der Server ist im Begriff, manuell neu starten. Das wird normale Netzwerkbetrieb zu unterbrechen, bis die {0} Server beendet automatisch einen Neustart. Das kann bis zu einigen Minuten dauern.
es: El servidor está a punto de reiniciar manualmente. Esto interrumpirá las operaciones normales de la red hasta que el {0} Servidor está terminado reiniciar automáticamente. Esto puede tardar varios minutos en completarse.
fr: Vous êtes sur le point de redémarrer manuellement. Cela interrompra les opérations normales de réseau jusqu'à ce que le serveur {0} ait fini de redémarrer automatiquement. Cette opération peut prendre jusqu'à plusieurs minutes.
ja: サーバーを手動で再起動しようとしています。までは、通常のネットワーク操作を中断します{0}サーバーが再起動し、自動的に終了します。これが完了するのに数分かかることがあります。
pt_br: O servidor está prestes a reiniciar manualmente. Isto irá interromper as operações normais da rede até que o {0} Server está terminado reiniciar automaticamente. Isso pode levar vários minutos para ser concluído.

source: Manual Reboot Failure Warning
de: Fehler Warnung Manueller Neustart
es: Reinicio Manual de Falla Advertencia
fr: Alerte d'Echec de Redémarrage Manuel
ja: マニュアル再起動失敗警告
pt_br: Aviso de falha de reinicialização manual

source: Error: Unable to reboot {0} Server
de: Fehler: Kann {0} Server nicht neu starten
es: Error: No se puede reiniciar {0} Servidor
fr: Erreur: Impossible de redémarrer le Serveur {0}
ja: エラー: {0} サーバーを起動することができません
pt_br: Erro: Não é possível reinicializar o Servidor {0}

source: The {0} Server is rebooting.
de: Der {0} Server startet neu.
es: El {0} Server está reiniciando.
fr: Le Serveur {0} est en cours de redémarrage.
ja: {0}サーバーが再起動中
pt_br: O Servidor {0} está reinicializando.

source: Manual Shutdown
de: Manuelles Herunterfahren
es: Apagado Manual
fr: Arrêt Manuel
ja: 手動でシャットダウン
pt_br: Desligamento Manual

source: Power off the server.
de: Schalten Sie den Server.
es: Apague el servidor.
fr: Éteignez le serveur.
ja: サーバーの電源をオフにします。
pt_br: Desligue o servidor.

source: Shutdown
de: Herunterfahren
es: Cerrar
fr: Arrêt
ja: シャットダウン
pt_br: Desligar

source: Manual Shutdown Warning
de: Manuelles Herunterfahren Warnung
es: Manual de apagado Advertencia
fr: Alerte Arrêt Manuel
ja: 手動でシャットダウンでの警告
pt_br: Alerta de Desligamento Manual

source: The {0} Server is about to shutdown. This will stop all network operations.
de: Die {0} Server ist im Begriff, Herunterfahren. Dadurch werden alle Netzwerkoperationen zu beenden.
es: El {0} Servidor está a punto de parada. Esto detendrá todas las operaciones de la red.
fr: Le {0} Server est sur ​​le point d'arrêt. Cela va arrêter toutes les opérations du réseau.
ja: {0}サーバーがシャットダウンしようとしています。これは、すべてのネットワーク運用を停止します。
pt_br: O {0} servidor está prestes a desligar. Isso vai parar todas as operações de rede.

source: Manual Shutdown Failure Warning
de: Manuelles Herunterfahren Fehler Warnung
es: Apagado Manual de Falla Advertencia
fr: Alerte d'Echec d'Arrêt Manuel
ja: マニュアル再起動失敗警告
pt_br: Aviso de falha de reinicialização manual

source: Error: Unable to shutdown {0} Server
de: Fehler: Kann {0} Server nicht herunterfahren
es: Error: No se puede apagar {0} Servidor
fr: Erreur: Impossible d'arrêter le Serveur {0}
ja: エラー: {0} サーバーを起動することができません
pt_br: Erro: Não é possível reinicializar o Servidor {0}

source: The {0} Server is shutting down.
de: Der {0} Server fährt herunter.
es: El {0} del servidor se está cerrando.
fr: Le serveur {0} est en cours d'arret.
ja: {0} サーバーがシャットダウンされています。
pt_br: O Servidor {0} está sendo desligado.

source: Setup Wizard
de: Setup Assistent
es: Asistente de configuración
fr: Assistant de configuration
ja: ウィザードをセットアップ
pt_br: Assistente de Instalação

source: Launch the Setup Wizard.
de: Starten Sie den Setup-Assistenten.
es: Inicie el Asistente de configuración.
fr: Lancez l'assistant de configuration.
ja: セットアップウィザードを起動します。
pt_br: Inicie o Assistente de Configuração.

source: Setup Wizard Warning
de: Setup-Assistenten Warnung
es: Asistente para configuración de Advertencia
fr: Assistant de configuration Avertissement
ja: セットアップウィザードの警告
pt_br: Assistente de configuração Aviso

source: The Setup Wizard is about to be re-run. This may reconfigure the {0} Server and {1}overwrite your current settings.{2}
de: Der Setup-Assistent ist im Begriff, erneut ausgeführt werden. Dies kann die Neukonfiguration {0} Server und {1} überschreiben Ihre aktuellen Einstellungen. {2}
es: El asistente de instalación está a punto de ser re-run. Esto puede reconfigurar el {0} Server y {1} sobrescribir la configuración actual. {2}
fr: L'assistant de configuration est sur le point d'être re-run. Cela peut reconfigurer le {0} Server et {1} remplacer vos paramètres actuels. {2}
ja: セットアップウィザードが再実行されようとしています。これは、再構成することができる{0}サーバーをと{1}現在の設定を上書きします{2}
pt_br: O Assistente de configuração está prestes a ser executado novamente. Isso pode reconfigurar o {0} Server e {1} substituir as configurações atuais. {2}

source: Factory Defaults
es: Fallas de fábrica
fr: Paramètres usine
ja: 工場出荷時のデフォルト
pt_br: Padrões de fábrica

source: Reset all settings to factory defaults.
de: Setzt alle Einstellungen auf die Werkseinstellungen.
es: Restablecer todos los ajustes a los valores de fábrica.
fr: Réinitialiser tous les réglages d'usine par défaut.
ja: 工場出荷時のデフォルトにすべての設定をリセットします。
pt_br: Redefinir todas as configurações aos padrões de fábrica.

source: Reset to Factory Defaults
de: Zurücksetzen auf Werkseinstellungen
es: Restablecer los valores predeterminados de fábrica
fr: Réinitialiser les paramètres par défaut
ja: 工場出荷時のデフォルトにリセット
pt_br: Redefinir padrões originais

source: Reset to Factory Defaults Warning
de: Zurücksetzen auf Werkseinstellungen Achtung
es: Restablecer valores predeterminados de fábrica Advertencia
fr: Réinitialiser aux valeurs par défaut Avertissement
ja: 工場出荷時のデフォルトの警告に戻します
pt_br: Repor definições de fábrica Padrões Aviso

source: This will RESET ALL SETTINGS to factory defaults. ALL current settings WILL BE LOST.
de: Dadurch werden alle Einstellungen auf die Werkseinstellungen zurückzusetzen. Alle aktuellen Einstellungen verloren.
es: Esto restablecerá todos los ajustes a los valores de fábrica. TODAS configuración actual se perderá.
fr: Ceci permet de réinitialiser tous les réglages d'usine par défaut. TOUS les paramètres actuels seront perdus.
ja: これは、工場出荷時のデフォルトにすべての設定をリセットします。現在のすべての設定が失われます。
pt_br: Isso irá redefinir todas as configurações de fábrica. Todas as configurações atuais serão perdidas.

source: Resetting to factory defaults...
de: Zurücksetzen der Werkseinstellungen ...
es: Restablecimiento de los valores predeterminados de fábrica ...
fr: Réinitialisation des paramètres d'usine ...
ja: 工場出荷時設定へのリセット...
pt_br: Redefinição para os padrões de fábrica ...

source: All settings have been reset to factory defaults.
de: Alle Einstellungen auf die Werkseinstellungen zurückgesetzt.
es: Todos los ajustes se han reiniciado con los valores de fábrica.
fr: Tous les paramètres ont été réinitialisés aux valeurs par défaut.
ja: すべての設定が工場出荷時のデフォルトにリセットされています。
pt_br: Todas as configurações foram redefinidas para os padrões de fábrica.

source: Backup
de: Sicherung
es: Apoyo
fr: Sauvegarde
ja: バックアップ

source: Downloading backup...
de: Herunterladen von Backup ...
es: Descarga de copia de seguridad ...
fr: Téléchargement de sauvegarde ...
ja: バックアップのダウンロード...
pt_br: Baixando de backup ...

source: Backup to File
de: Sichere in Datei
es: Copia de seguridad en archivo
fr: Sauvegarde dans un Fichier
ja: ファイルへバックアップ
pt_br: Backup para arquivo

source: Backup can save the current system configuration to a file on your local computer for later restoration. The file name will end with .backup
de: Backup kann die aktuelle Systemkonfiguration in einer Datei auf dem lokalen Computer für eine spätere Wiederherstellung zu speichern. Der Dateiname wird mit .backup beenden
es: Backup puede guardar la configuración actual del sistema en un archivo en el equipo local para su posterior restauración. El nombre del archivo finalizará con .backup
fr: Backup peut enregistrer la configuration actuelle du système sur un fichier sur votre ordinateur local pour une restauration ultérieure. Le nom du fichier se terminera avec .backup
ja: バックアップは、後で復元のためのあなたのローカルコンピュータ上のファイルに、現在のシステム設定を保存することができます。ファイル名は、.backupで終了します
pt_br: Backup pode salvar a configuração atual do sistema para um arquivo no seu computador local para a restauração mais tarde. O nome do arquivo termina com .backup

source: After backing up your current system configuration to a file, you can then restore that configuration through this dialog by clicking on Restore from File.
de: Nach dem Sichern Ihrer aktuellen Systemkonfiguration in einer Datei können Sie dann wieder, dass die Konfiguration über diesen Dialog, indem Sie auf Wiederherstellen aus Datei.
es: Después de realizar copias de seguridad de la configuración actual del sistema a un archivo, a continuación, puede restaurar esa configuración a través de este cuadro de diálogo haciendo clic en Restaurar desde archivo.
fr: Après la sauvegarde de votre configuration système courante dans un fichier, vous pouvez alors restaurer cette configuration par le biais de cette boîte de dialogue en cliquant sur "Restaurer" -> "A partir de fichier local".
ja: ファイルに現在のシステム設定をバックアップしたら、[ファイルからの復元をクリックして、このダイアログからその構成を復元することができます。
pt_br: Depois de fazer backup da configuração do sistema atual para um arquivo, você pode restaurar essa configuração através deste diálogo, clicando em Restaurar a partir do arquivo.

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
ja: 修復
pt_br: Restaurar

source: Please select a file to upload.
de: Bitte eine Datei für den Upload auswählen.
es: Por favor, seleccione un archivo para cargar.
fr: SVP sélectionnez un fichier à envoyer.
ja: アップロードするファイルを選択してください。
pt_br: Selecione um arquivo a carregar.

source: Inspecting File...
de: Inspektion File ...
es: Inspección de archivo ...
fr: Inspection de fichier ...
ja: ファイルの検査...
pt_br: Inspecionando File ...

source: The File restore procedure failed.
de: Die Datei-Wiederherstellungsvorgang fehlgeschlagen.
es: El Archivo procedimiento de restauración fracasó.
fr: La procédure de restauration des fichiers locaux a échoué.
ja: ファイルが復元手順を失敗しました。
pt_br: Restaurar o arquivo procedimento falhou.

source: Restore from File
de: Wiederherstellung von Datei
es: Restaurar desde archivo
fr: Restauration à partir d'un fichier
ja: ファイルから修復する
pt_br: Restaurar a partir do arquivo

source: Restore can restore a previous system configuration to the server from a backup file on your local computer. The backup file name ends with .backup
de: Wiederherstellung kann eine frühere Systemkonfiguration auf dem Server aus einer Sicherungsdatei auf Ihrem lokalen Computer wiederherzustellen. Die Backup-Dateiname endet mit .backup
es: Restaurar puede restaurar una configuración del sistema anterior al servidor desde un archivo de copia de seguridad en el equipo local. El nombre del archivo de copia de seguridad termina con .backup
fr: Vous pouvez restaurer une ancienne configuration du système à partir d'une sauvegarde des fichiers sur votre ordinateur local. Le nom du fichier de sauvegarde se termine par ".backup"
ja: ローカルコンピュータ上のバックアップファイルからサーバに以前のシステム構成を復元することができます復元します。バックアップファイル名は、.backupで終了
pt_br: Restauração pode restaurar uma configuração do sistema anterior para o servidor a partir de um arquivo de backup em seu computador local. O nome do arquivo de backup termina com .backup

source: Restore Options
de: Wiederherstellungsoptionen
es: Opciones de restauración
fr: Options de restauration
ja: 復元オプション
pt_br: Opções de restauração

source: Restore all settings.
de: Alle Einstellungen.
es: Restaurar todos los ajustes.
fr: Restaurer tous les paramètres.
ja: すべての設定を復元します。
pt_br: Restaurar todas as definições.

source: Restore all except keep current network settings.
de: Wiederherstellen alle außer zu halten aktuellen Netzwerkeinstellungen.
es: Restaurar todos excepto mantener configuración de red actual.
fr: Restaurer tous sauf conserver les paramètres actuels du réseau.
ja: 現在のネットワーク設定を保持以外のすべてを復元します。
pt_br: Restaurar todos, exceto manter as configurações de rede atuais.

source: These settings should not be changed unless instructed to do so by support.
de: Diese Einstellungen sollten nicht geändert werden, es sei denn, dies wurde von Unterstützung zu tun.
es: Estos ajustes no deben cambiarse a menos que se lo indique por el apoyo.
fr: Attention: Ces paramètres ne doivent pas être changé à moins que le support ne vous le demande.
ja: サポートからの指示がない限り、これらの設定を変更する必要はありません。
pt_br: Essas configurações não devem ser alteradas a menos que instruído a fazê-lo pelo apoio.

source: Enable processing of HTTP traffic. (This is the default setting)
de: Aktivieren Verarbeitung von HTTP-Datenverkehr. (Dies ist die Standardeinstellung)
es: Habilitar el procesamiento del tráfico HTTP. (Este es el valor predeterminado)
fr: {0}Activer le Traitement{1} du trafic Web. (C'est le réglage par défaut)
ja: HTTPトラフィックの処理を有効にします。 （これがデフォルトの設定です）
pt_br: Habilitar o processamento do tráfego HTTP. (Esta é a configuração padrão)

source: Disable processing of HTTP traffic.
de: Deaktivieren Verarbeitung von HTTP-Datenverkehr.
es: Desactivar el procesamiento de tráfico HTTP.
fr: {0}Désactiver le Traitement{1} du trafic Web.
ja: HTTPトラフィックの処理を無効にします。
pt_br: Desabilitar o processamento de tráfego HTTP.

source: Enable processing of FTP traffic. (This is the default setting)
de: Aktivieren Verarbeitung von FTP-Datenverkehr. (Dies ist die Standardeinstellung)
es: Habilitar el procesamiento del tráfico FTP. (Este es el valor predeterminado)
fr: {0}Activer le Traitement{1} du trafic Web. (C'est le réglage par défaut)
ja: FTPトラフィックの処理を有効にします。 （これがデフォルトの設定です）
pt_br: Habilitar o processamento do tráfego FTP. (Esta é a configuração padrão)

source: Disable processing of FTP traffic.
de: Deaktivieren Verarbeitung von FTP-Datenverkehr.
es: Desactivar el procesamiento de tráfico FTP.
fr: {0}Désactiver le Traitement{1} du trafic Web.
ja: FTPトラフィックの処理を無効にします。
pt_br: Desabilitar o processamento do tráfego FTP.

source: Enable processing of SMTP traffic. (This is the default setting)
de: Aktivieren Verarbeitung von SMTP-Datenverkehr. (Dies ist die Standardeinstellung)
es: Habilitar el procesamiento del tráfico SMTP. (Este es el valor predeterminado)
fr: {0}Activer le Traitement{1} du trafic Web. (C'est le réglage par défaut)
ja: SMTPトラフィックの処理を有効にします。 （これがデフォルトの設定です）
pt_br: Habilitar o processamento do tráfego SMTP. (Esta é a configuração padrão)

source: Disable processing of SMTP traffic.
de: Deaktivieren Verarbeitung von SMTP-Datenverkehr.
es: Desactivar el procesamiento del tráfico SMTP.
fr: {0}Désactiver le Traitement{1} du trafic Web.
ja: SMTPトラフィックの処理を無効にします。
pt_br: Desabilitar o processamento do tráfego SMTP.

source: SMTP timeout (seconds)
de: SMTP Zeitüberschreitung (Sekunden)
es: Tiempo de espera SMTP (segundos)
fr: Délai SMTP (secondes)
ja: SMTP タイムアウト (秒)
pt_br: Tempo limite de SMTP (segundos)

source: Allow TLS encryption over SMTP.
de: Lassen Sie TLS-Verschlüsselung über SMTP.
es: Permitir el cifrado TLS a través de SMTP.
fr: {0}Autoriser le cryptage TLS{1} sur SMTP.
ja: SMTP経由でTLS暗号化を許可します。
pt_br: Permitir criptografia TLS sobre SMTP.

source: Stop TLS encryption over SMTP.
de: Stoppen Sie TLS-Verschlüsselung über SMTP.
es: Deje de cifrado TLS a través de SMTP.
fr: {0}Autoriser le cryptage TLS{1} sur SMTP.
ja: SMTP経由でTLS暗号化を停止します。
pt_br: Pare de criptografia TLS sobre SMTP.

source: Protocols
de: Protokoll
es: Protocolos
fr: Protocoles
ja: プロトコル
pt_br: Protocolo

source: Force Sync Time
de: Kraft Sync Zeit
es: Fuerza de sincronización de tiempo
fr: Forcer la synchronisation Temps
ja: 強制同期時刻
pt_br: Força Tempo de Sincronização

source: Click to force instant time synchronization.
de: Klicken Sie auf das Instant Zeitsynchronisation erzwingen.
es: Haga clic para forzar la sincronización de tiempo instantáneo.
fr: Cliquez pour forcer la synchronisation de temps instantanée.
ja: インスタント時刻同期を強制的にクリックしてください。
pt_br: Clique para forçar a sincronização instante de tempo.

source: Synchronize Time
de: Synchronize Zeit
es: Sincronizar Tiempo
fr: Synchroniser l'heure
ja: 時刻を同期
pt_br: Sincronizar Tempo

source: Force Time Synchronization
de: Kraft Time Synchronization
es: Fuerza de sincronización de tiempo
fr: Force de synchronisation de l'heure
ja: 強制時刻同期
pt_br: Time Force Sincronização

source: Forced time synchronization can cause problems if the current date is far in the future.
de: Erzwungene Zeitsynchronisation kann Probleme verursachen, wenn das aktuelle Datum in ferner Zukunft.
es: Sincronización de tiempo forzado puede causar problemas si la fecha actual es el momento en el futuro.
fr: Synchronisation de l'heure forcé peut causer des problèmes si la date actuelle est loin dans le futur.
ja: 現在の日付が遠い将来である場合は強制時刻同期が問題を引き起こす可能性があります。
pt_br: Sincronização de tempo forçada pode causar problemas se a data atual está longe no futuro.

source: A reboot is suggested after time sychronization.
de: Ein Neustart ist nach der Zeit Synchronisations vorgeschlagen.
es: Un reinicio se sugiere después de sincronizacion tiempo.
fr: Un redémarrage est suggéré après sychronization de temps.
ja: 再起動は、時間同期化]の後に提案されています。
pt_br: Uma reinicialização é sugerido após sychronization tempo.

source: Continue?
de: Weiter?
es: Continuar?
fr: Continuer?
ja: 続行しますか？
pt_br: Continuar?

source: Syncing time with the internet...
de: Synchronisieren der Zeit mit dem Internet ...
es: Sincronización de tiempo con internet ...
fr: Temps Synchronisation avec Internet ...
ja: インターネットで時間を同期...
pt_br: Tempo sincronização com a internet ...

source: Time Settings
de: Zeiteinstellungen
es: Ajustes de tiempo
fr: Réglages de l'heure
ja: 時間設定
pt_br: Definições do tempo

source: Synchronize time automatically via NTP
de: Synchronisieren Sie die Uhrzeit automatisch über NTP
es: Sincronizar la hora automáticamente a través de NTP
fr: Synchroniser automatiquement l'heure via NTP
ja: NTP経由で自動的に時刻を同期
pt_br: Sincronizar o tempo automaticamente via NTP

source: Set system clock manually
de: Set Systemuhr manuell
es: Ajustar reloj del sistema de forma manual
fr: Régler l'horloge système manuellement
ja: 設定されたシステムクロックを手動
pt_br: Ajustar o relógio do sistema manualmente

source: Regional
fr: Régional
ja: 地域

source: Current Time
de: Aktuelle Zeit
es: Hora actual
fr: Heure courante
ja: 現在の時刻
pt_br: Hora atual

source: Time was set manually
de: Zeit wurde manuell gesetzt
es: El tiempo se ajusta manualmente
fr: Temps a été réglée manuellement
ja: 時間を手動で設定し、
pt_br: O tempo foi definido manualmente

source: Time is automatically synchronized via NTP
de: Zeit wird automatisch über NTP synchronisiert
es: El tiempo se sincroniza automáticamente a través de NTP
fr: le temps est automatiquement synchronisé via NTP
ja: 時間は自動的にNTP経由で同期されています
pt_br: Tempo é automaticamente sincronizado via NTP

source: Timezone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
ja: タイムゾーン
pt_br: Fuso horário
