Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: <B>NOTE:</B> The Redirect URL field must start with http:// or https:// and allows you to specify a page to display immediately after user authentication. If you leave this field blank, users will instead be forwarded to their original destination.
de: <B> HINWEIS: </ B> das Feld URL-Umleitung muss mit http: // oder https: // und ermöglicht es Ihnen, eine Seite, um unmittelbar nach der Benutzerauthentifizierung angezeigt werden sollen. Wenn Sie dieses Feld leer lassen, werden die Nutzer statt in ihre ursprüngliche Ziel weitergeleitet werden.
es: <B> NOTA: </ B> El campo URL de redirección debe comenzar con http: // o https: // y le permite especificar una página para mostrar inmediatamente después de la autenticación del usuario. Si deja este campo en blanco, los usuarios en lugar serán enviadas a su destino original.
fr: <B> Remarque: </ B> Le champ Adresse URL de redirection doivent commencer par http: // ou https: // et vous permet de spécifier une page pour afficher immédiatement après authentification de l'utilisateur. Si vous laissez ce champ vide, les utilisateurs seront plutôt envoyés à leur destination initiale.
ja: <B>注：//とすぐに、ユーザー認証後に表示するページを指定することができます：//またはhttps：</ B>リダイレクトURL欄のhttpで始まる必要があります。このフィールドを空白のままにすると、ユーザーは、代わりに元の宛先に転送されます。
pt_br: <B> Nota: </ B> O campo URL Redirect deve começar com http: // ou https: // e permite que você especifique uma página a ser exibida imediatamente após a autenticação do usuário. Se você deixar este campo em branco, os usuários ao contrário, ser encaminhados para o seu destino original.

source: Missing Filename
de: Fehlende Dateiname
es: Nombre Missing
fr: Nom du fichier manquant
ja: 不足しているファイル名
pt_br: Faltando Matrícula

source: Click the Browse button to select a custom file to upload
de: Klicken Sie auf die Schaltfläche Durchsuchen, um eine benutzerdefinierte Datei zum Hochladen auswählen
es: Haga clic en el botón Examinar para seleccionar un archivo personalizado para cargar
fr: Cliquez sur le bouton Parcourir pour sélectionner un fichier personnalisé à télécharger
ja: アップロードするカスタムファイルを選択するには、[参照]ボタンをクリックします
pt_br: Clique no botão Procurar para selecionar um arquivo personalizado para fazer upload

source: Please wait while uploading your custom captive portal page...
de: Bitte warten Sie, während das Hochladen Ihrer benutzerdefinierten Captive Portal-Seite ...
es: Por favor, espere mientras se carga la página del portal cautivo a medida ...
fr: S'il vous plaît patienter pendant le chargement de votre page de portail captif personnalisé ...
ja: カスタムキャプティブポータルページのアップロード中お待ちください...
pt_br: Por favor aguarde enquanto o upload do seu página personalizada portal cativo ...

source: Custom Page Upload Success
de: Benutzerdefinierte Seiten hochladen Success
es: Página personalizada Subir Éxito
fr: Page personnalisée Ajouter Succès
ja: カスタムページのアップロード成功
pt_br: Página personalizada Carregar Sucesso

source: Custom Page Upload Failure
de: Failure Benutzerdefinierte Seiten hochladen
es: Página personalizada Subir Fracaso
fr: Page personnalisée Ajouter échec
ja: カスタムページアップロードエラー
pt_br: Personalizado Carregar página de falha

source: Please wait while the previous custom file is removed...
de: Bitte warten Sie, während die vorherige individuelle Datei entfernt wird ...
es: Por favor, espere mientras se elimina el archivo personalizado anterior ...
fr: S'il vous plaît patienter pendant que le fichier personnalisé précédente est enlevée ...
ja: 以前のカスタムファイルが削除されるまでお待ちください...
pt_br: Por favor, aguarde enquanto o arquivo personalizado anterior é removido ...

source: Custom Page Remove Success
de: Benutzerdefinierte Seiten entfernen Success
es: Página personalizado Retire Éxito
fr: Page personnalisée Retirer succès
ja: カスタムページの成功を削除
pt_br: Página personalizada Retirar Sucesso

source: Custom Page Remove Failure
de: Benutzerdefinierte Seiten entfernen Failure
es: Página personalizado Retire Fracaso
fr: Page personnalisée Retirer échec
ja: カスタムページの失敗を削除します
pt_br: Página personalizada Retirar Falha

source: Please correct any highlighted fields.
de: Bitte korrigieren Sie markierten Felder.
es: Corrija los campos resaltados.
fr: S'il vous plaît corriger les champs indiqués.
ja: 任意の強調表示されたフィールドを入力し修正してください。
pt_br: Corrija os campos destacados.

source: When using Basic Message, Authentication must be set to None.
de: Bei der Verwendung von Basic-Nachricht muss Authentifizierung auf None festgelegt werden.
es: Al usar Mensaje básica, la autenticación debe establecerse en Ninguno.
fr: Lors de l'utilisation du message de base, l'authentification doit être défini sur Aucun.
ja: 基本的なメッセージを使用する場合、認証なしに設定する必要があります。
pt_br: Ao usar mensagem básica, a Autenticação deve ser definido como Nenhum.

source: When using Basic Message, Allow Concurrent Logins must be enabled.
de: Bei der Verwendung von Grund Nachricht, erlauben gleichzeitige Logins muss aktiviert sein.
es: Al usar Mensaje Básico, Permitir inicios de sesión concurrentes deben estar habilitadas.
fr: Lorsque vous utilisez un message de base, autoriser les connexions simultanées doivent être activés.
ja: 基本的なメッセージを使用する場合は、同時ログインを有効にする必要があります許可します。
pt_br: Ao usar Mensagem Basic, permitir logins simultâneos deve ser ativado.

source: When using Basic Login, Authentication cannot be set to None.
de: Bei der Verwendung von Grund Anmelden kann Authentifizierung nicht auf None festgelegt werden.
es: Al usar Básica inicio de sesión, la autenticación no se puede establecer en Ninguno.
fr: Lors de l'utilisation de base Connexion, authentification ne peut pas être défini sur Aucun.
ja: 基本的なログインを使用する場合、認証なしに設定することはできません。
pt_br: Ao usar Básico Login, autenticação não pode ser definido como Nenhum.

source: Field condition
de: Optischer Zustand
es: Condiciones ópticas del campo
fr: Champ Condition
ja: 現場条件
pt_br: Condição de campo

source: View Reports
de: Berichte anzeigen
es: Ver informes
fr: Voir le Rapport
ja: レポートの表示
pt_br: Veja Relatórios

source: Caution
de: Vorsicht
es: Precaución
fr: Attention
ja: 注意
pt_br: Atenção

source: Data Retention
es: Retención de datos
fr: Conservation des données
ja: データ保持
pt_br: Retenção de dados

source: Data Retention days
de: Data Retention Tagen
es: Días de retención de datos
fr: Jours de conservation des données
ja: データ保持日数
pt_br: Dias de retenção de dados

source: Change Password
de: Kennwort ändern
es: Cambiar la contraseña
fr: changer le mot de passe
ja: パスワードを変更する
pt_br: Alterar a senha

source: Email Address (username)
de: E-Mail-Adresse (Benutzername)
es: Dirección de correo electrónico (nombre de usuario)
fr: Adresse Mail (nom d'utilisateur)
ja: メールアドレス（ユーザー名）
pt_br: Endereço de e-mail (nome de usuário)

source: [enter email address]
de: [E-Mail Adresse eingeben]
es: [introducir la dirección de correo electrónico]
fr: [pas d'adresse courriel]
ja: [電子メールアドレスを入力してください]
pt_br: [coloque seu endereço de email]

source: The email address cannot be blank.
de: Die E-Mail-Adresse darf nicht leer sein.
es: La dirección de correo electrónico no puede estar en blanco.
fr: L'adresse mail ne peut pas être vide.
ja: メールアドレスは空白にすることはできません。
pt_br: O endereço de email não pode ficar em branco.

source: Online Access
de: Online-Zugang
es: Acceso en línea
fr: Accès en ligne
ja: オンラインアクセス
pt_br: Acesso on-line

source: The email address name cannot be blank.
de: Die E-Mail Adresse Name darf nicht leer sein.
es: El nombre de la dirección de correo electrónico no puede estar en blanco.
fr: L'adresse mail ne peut pas être vide.
ja: メールアドレス名は空白にすることはできません。
pt_br: O nome endereço de email não pode ficar em branco.

source: If enabled logged events will be sent in real-time to a remote syslog for custom processing.
de: Wenn aktiviert protokollierten Ereignisse werden in Echtzeit auf einen externen Syslog für benutzerdefinierte Verarbeitung gesendet werden.
es: Si se enviarán los eventos registrados habilitadas en tiempo real a un syslog remoto para un tratamiento personalizado.
fr: Si les événements enregistrés permis seront envoyées en temps réel à un syslog distant pour le traitement personnalisé.
ja: 有効記録されたイベントは、カスタム処理用のリモートsyslogにリアルタイムで送信されます。
pt_br: Se os eventos registados habilitados serão enviados em tempo real para um syslog remoto para processamento personalizado.

source: {0}Disable{1} Syslog Events. (This is the default setting.)
de: {0} Disable {1} Syslog Events. (Dies ist die Standardeinstellung.)
es: {0} Desactivar {1} Eventos Syslog. (Esta es la configuración predeterminada.)
fr: {0}Désactiver{1} La surveillance Syslog. (C'est le paramètre par défaut.)
ja: {0}無効に{1} syslogイベント。 （これがデフォルトの設定です。）
pt_br: {0} Desativar {1} eventos syslog. (Esta é a configuração padrão.)

source: {0}Enable{1} Syslog Events.
de: {0} Aktivieren {1} Syslog Events.
es: {0} Habilitar {1} Eventos Syslog.
fr: {0} Activer {1} événements syslog.
ja: {0}を有効に{1} syslogイベントを。
pt_br: {0} Ativar {1} eventos syslog.

source: A Host must be specified.
de: Ein Host muss angegeben werden.
es: Un host debe ser especificado.
fr: Un "Hôte" doit être spécifié.
ja: ホストを指定する必要があります。
pt_br: A anfitriã deve ser especificado.

source: Host cannot be localhost address.
de: Host nicht localhost-Adresse.
es: Host no puede ser localhost dirección.
fr: Hôte ne peut être localhost adresse.
ja: ホストがアドレスをlocalhostにすることはできません。
pt_br: Anfitrião não pode ser localhost endereço.

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
ja: ユーザー
pt_br: Usuário

source: A User must be specified.
de: Ein Benutzer muss festgelegt werden.
es: Un usuario debe ser especificado.
fr: Un "Hôte" doit être spécifié.
ja: ユーザーが指定する必要があります。
pt_br: Um usuário deve ser especificado.

source: A Password must be specified.
de: Ein Kennwort muss angegeben werden.
es: Una contraseña debe ser especificado.
fr: Un "Hôte" doit être spécifié.
ja: パスワードを指定する必要があります。
pt_br: A senha deve ser especificado.

source: A Name must be specified.
de: A Name muss angegeben werden.
es: Un nombre debe ser especificado.
fr: Un "Hôte" doit être spécifié.
ja: 名前を指定する必要があります。
pt_br: Um nome deve ser especificado.

source: Name Map
de: Name Karte
es: Nombre Mapa
fr: Nom de la Carte
ja: 名地図
pt_br: Nome do Mapa

source: [enter IP address]
de: [IP-Adresse]
es: [introducir la dirección IP]
fr: [pas d'adresse courriel]
ja: [IPアドレスを入力してください]
pt_br: [insira o endereço IP]

source: Quotes and double quotes are not allowed
de: Zitate und doppelte Anführungszeichen sind nicht erlaubt
es: Cotizaciones y comillas dobles no se permiten
fr: Citations et guillemets ne sont pas autorisés
ja: 引用符と二重引用符は許可されていません
pt_br: Cotações e aspas não são permitidas

source: View
de: Ansicht
es: Ver
fr: Voir
ja: 見ます
pt_br: Ver

source: Alert Rules
de: Warnungsregeln
es: Reglas Alerta
fr: Règles d'alerte
ja: アラートルール
pt_br: Regras de alerta

source: Log Alert
de: Log Alarm
es: Registro de alertas
fr: alerte des évènements
ja: ログインアラート
pt_br: Registro de alertas

source: Send Alert
de: Senden Benachrichtigungs
es: Enviar Alerta
fr: Envoyer Alerte
ja: アラートを送ります
pt_br: Enviar Alerta

source: Limit Send Frequency
de: Limit Sendefrequenz
es: Límite Enviar Frecuencia
fr: Limite Envoyer Fréquence
ja: 送信頻度を制限
pt_br: Limit Enviar Freqüência

source: To once per
de: Einmal pro
es: Para una vez por
fr: Pour une fois par
ja: 一回につきへ
pt_br: Para uma vez por

source: (minutes)
de: (Minuten)
es: (minutos)
ja: （分）
pt_br: (minutos)

source: Statistics
de: Statistik
es: Estadística
fr: Statistiques
ja: 統計
pt_br: Estatísticas

source: Total Filters Available
de: Insgesamt Filter verfügbar
es: Filtros disponibles
fr: Total de filtres disponibles
ja: 利用可能な全フィルタ
pt_br: Total de Filtros Disponíveis

source: Total Filters Enabled
de: Insgesamt Filter aktiviert
es: Total de filtros habilitados
fr: Total de filtres activés
ja: 有効総フィルター
pt_br: Total de Filtros Ativado

source: Total Cookie Rules Available
de: Gesamt-Plätzchen-Regeln verfügbar
es: Normas totales de galletas disponibles
fr: Total des Règles de Cookie disponibles
ja: 利用可能な総クッキールール
pt_br: Regras do bolinho total disponível

source: Total Cookie Rules Enabled
de: Gesamt-Plätzchen-Regeln aktiviert
es: Total de Reglas de cookies habilitadas
fr: Total des règles de gestion des cookies
ja: 総クッキールールが有効
pt_br: Regras Total de biscoito Ativado

source: Block Ads
es: Los anuncios del bloque
fr: Bloquer les annonces
ja: ブロック広告
pt_br: Os anúncios do bloco

source: Block Tracking & Ad Cookies
de: Block Tracking & Ad-Plätzchen
es: Seguimiento y Ad Bloquear cookies
fr: Bloquer Tracking Cookies & AD
ja: ブロック追跡＆ADクッキー
pt_br: Bloquear cookies de rastreamento & AD

source: Update filters
de: Update Filter
es: Filtros Actualizar
fr: Filtres de mise à jour
ja: 更新フィルタ
pt_br: Filtros de atualização

source: Update
es: Actualización
fr: Mettre à jour
ja: アップデート
pt_br: Atualizar

source: Updating filters...
de: Filter werden aktualisiert ...
es: Actualización de filtros ...
fr: Mise à jour des filtres ...
ja: フィルタを更新しています...
pt_br: Atualizando filtros ...

source: The current filter list was last modified on {1}. You are free to disable filters and add new ones, however it is not required.
de: Die aktuelle Filterliste wurde zuletzt geändert am {1} Sie sind frei, Filter deaktivieren und neue hinzufügen, aber es ist nicht erforderlich.
es: La lista de filtros actual fue modificada por última {1} Usted es libre de desactivar los filtros y añadir otras nuevas, sin embargo, no es necesario.
fr: La liste actuelle du filtre a été modifiée le {1} Vous êtes libre de désactiver les filtres et en ajouter de nouvelles, mais il est pas nécessaire.
ja: 現在のフィルタリストは、上で最後に変更された{1}ただしこれは必須ではなく、フィルタを無効にして、新しいものを追加するのは自由です。
pt_br: A lista de filtros atual foi modificada pela última vez em {1} Você é livre para desativar filtros e adicionar novos, no entanto, não é necessário.

source: Standard Filters
de: Standard-Filter
es: Filtros estándar
fr: Filtres standard
ja: 標準フィルタ
pt_br: Filtros padrão

source: User Defined Filters
de: Benutzerdefinierte Filter
es: Definidos por el usuario Filtros
fr: Les filtres utilisateur
ja: ユーザー定義のフィルタ
pt_br: Filtros definidos pelo usuário

source: Ad Filters
de: Ad-Filter
es: Ad Filtros
fr: Ad Filtres
ja: 広告フィルタ
pt_br: Filtros de anúncios

source: Standard Cookie Filters
de: Standard-Cookie-Filter
es: Standard Filtros de cookies
fr: Filtres Cookie standard
ja: 標準クッキーフィルター
pt_br: Filtros biscoito padrão

source: User Defined Cookie Filters
de: User Defined Cookie-Filter
es: Definidos por el usuario de la galleta Filtros
fr: User Defined Filtres Cookie
ja: ユーザー定義クッキーフィルター
pt_br: User Defined Filtros biscoito

source: Cookie Filters
de: Cookie-Filter
es: Galleta Filtros
fr: Filtres Cookie
ja: クッキーフィルター
pt_br: Filtros de biscoito

source: Rule
de: Herrschaft
es: Regla
fr: Règle
ja: ルール
pt_br: Regra

source: [enter rule]
de: [Regel enter]
es: [enter regla]
fr: [enter règle]
ja: [ルールを入力してください]
pt_br: [inserir regra]

source: Slow
de: Langsam
es: Lento
fr: Lent
ja: 遅いです
pt_br: Lento

source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい
pt_br: Sim

source: Pass Lists
de: Übergeben Sie Listen
es: Pase Listas
fr: Listes de passage
ja: リストを渡します
pt_br: Passe Lists

source: URL specified cannot be passed because it uses secure http (https)
de: URL angegeben kann nicht weitergegeben werden, weil es sichere HTTP verwendet (https)
es: URL especificada no se puede pasar, ya que utiliza http seguro (https)
fr: "URL" spécifiée ne peut pas être passée car elle utilise du HTTP sécurisé (https)
ja: それは、セキュアHTTP（HTTPS）を使用しているため、指定されたURLを渡すことはできません
pt_br: URL especificado não pode ser passado porque ele usa http seguro (https)

source: Invalid URL specified
de: Ungültige URL angegeben
es: URL no válido
fr: "URL" invalide spécifiée
ja: 無効なURL指定
pt_br: URL inválido especificado

source: Passed Sites
de: Weitergegeben Seiten
es: Sitios Passed
fr: Sites passés
ja: 合格サイト
pt_br: Sites passados

source: Passed Client IP addresses
de: Geben Client-IP-Adressen
es: Las direcciones IP de clientes pasados
fr: Adresses IP des clients passés
ja: 合格クライアントのIPアドレス
pt_br: Endereços IP do cliente passadas

source: IP Address/Range
es: Dirección IP / Rango
fr: adresse IP/rang
ja: IPアドレス/範囲
pt_br: Endereço IP / Intervalo

source: [enter ip]
de: [ip eingeben]
fr: [entrer l'IP]
ja: [IPを入力してください]
pt_br: [insira ip]

source: IP address/range
de: IP-Adresse / Bereich
es: Dirección IP / rango
fr: Adresse IP/étendue
ja: IPアドレス/範囲
pt_br: Endereço IP / intervalo

source: Attempted Administrator Privilege Gain
de: Versuchter Administrator Berechtigungen zu erreichen
es: Administrador Intento Privilege Ganancia
fr: Administrateur Tentative Privilège Gain
ja: 未遂管理者権限ゲイン
pt_br: Administrador tentou obter privilégios

source: Attempted User Privilege Gain
de: Versuchter Benutzerberechtigung Gewinn
es: Privilege Ganancia Intento de usuario
fr: Privilège Tentative utilisateur Gain
ja: 未遂ユーザー権限ゲイン
pt_br: Ganho Privilege tentativa de Usuário

source: Inappropriate Content was Detected
de: Moderator melden erkannt wurde
es: Inadecuado se detectó
fr: Contenu inapproprié a été détectée
ja: 不適切なコンテンツが検出されました
pt_br: Inadequado foi detectado

source: Potential Corporate Privacy Violation
de: Potenzielle Unternehmenswebsite Datenverletzung
es: Potencial Empresarial Violación de privacidad
fr: Potentiel d'entreprise violation de la confidentialité
ja: 潜在的な企業情報プライバシー違反
pt_br: Potencial violação de privacidade Corporativo

source: Executable code was detected
de: Ausführbaren Code erkannt wurde
es: Se detectó código ejecutable
fr: Code exécutable a été détectée
ja: 実行可​​能なコードが検出されました
pt_br: O código executável foi detectada

source: Successful Administrator Privilege Gain
de: Erfolgreiche Administrator Berechtigungen zu erreichen
es: Administrador exitoso Privilege Ganancia
fr: Administrateur succès Privilège Gain
ja: 成功した管理者権限ゲイン
pt_br: Administrador sucesso Gain Privilege

source: Successful User Privilege Gain
de: Erfolgreiche Benutzerberechtigung Gewinn
es: Privilege ganancia exitosa usuario
fr: Privilège réussie utilisateur Gain
ja: 成功したユーザー権限ゲイン
pt_br: Ganho Privilege sucesso Usuário

source: A Network Trojan was detected
de: Ein Netzwerk Trojan erkannt wurde
es: Un troyano red fue detectada
fr: Un cheval de Troie a été détecté Réseau
ja: ネットワークトロイの木馬が検出されました
pt_br: Um cavalo de Tróia de rede foi detectada

source: Unsuccessful User Privilege Gain
de: Erfolglose Benutzerberechtigung Gewinn
es: Privilegio de ganancia sin éxito Usuario
fr: Privilège infructueuse utilisateur Gain
ja: 失敗したユーザー権限ゲイン
pt_br: Ganho Privilege vencida Usuário

source: Web Application Attack
de: Web Application Angriff
es: Web Ataque Aplicación
fr: Attaque application Web
ja: Webアプリケーション攻撃
pt_br: Ataque Web Application

source: Attempted Denial of Service
de: Versuchten Denial of Service
es: Negación de Servicio Intento
fr: Déni de service Tentative
ja: サービスの拒否しようとしました
pt_br: Denial of Service tentou

source: Attempted Information Leak
de: Versuchter Informationsleck
es: Intento de Fuga de Información
fr: Tentative de fuite d'information
ja: しようとしました情報漏えい
pt_br: Tentativa de vazamento de informações

source: Potentially Bad Traffic
de: Potenziell Bad Verkehr
es: Potencialmente Malo Tráfico
fr: Potentiellement Bad Traffic
ja: 潜在的に悪い交通
pt_br: Potencialmente Bad Tráfego

source: Attempt to login by a default username and password
de: Versuchen Sie, von einem Standard-Benutzernamen und Passwort anmelden
es: Intente iniciar sesión con un nombre de usuario y contraseña por defecto
fr: Tenter d'identifier par un nom d'utilisateur et mot de passe par défaut
ja: デフォルトのユーザ名とパスワードでログインしようとしました
pt_br: Tentativa de acessar por um nome de usuário e senha padrão

source: Detection of a Denial of Service Attack
de: Der Nachweis einer Denial of Service-Angriff
es: La detección de un ataque de denegación de servicio
fr: La détection d'un refus de service
ja: サービス拒否攻撃の検出
pt_br: A detecção de uma negação de serviço ataque

source: Misc Attack
de: Misc Angriff
es: Ataque Miscelánea
fr: Divers Attaque
ja: その他の攻撃
pt_br: Diversos Ataque

source: Detection of a non-standard protocol or event
de: Detektion einer Nicht-Standard-Protokoll oder Ereignis
es: La detección de un protocolo o evento no estándar
fr: La détection d'un protocole non standard ou événement
ja: 非標準プロトコルやイベントの検出
pt_br: A detecção de um protocolo não-padrão ou evento

source: Decode of an RPC Query
de: Dekodierung eines RPC Abfrage
es: Decode de una consulta RPC
fr: Décodage d'une requête RPC
ja: RPCクエリのデコード
pt_br: Decode de uma consulta RPC

source: Denial of Service
es: Negación de servicio
fr: Déni de service
ja: サービス拒否
pt_br: Negação de serviço

source: Large Scale Information Leak
de: Large Scale Informationsleck
es: Gran Escala Información de fugas
fr: Large Scale fuite d'information
ja: 大規模情報漏えい
pt_br: Grande Escala de vazamento de informações

source: Information Leak
es: Información de fugas
fr: Fuite d'information
ja: 情報漏えい
pt_br: Vazamento de informações

source: A suspicious filename was detected
de: Eine verdächtige Dateinamen erkannt wurde
es: Se ha detectado un nombre de fichero sospechoso
fr: Un nom de fichier suspect a été détecté
ja: 不審なファイル名が検出されました
pt_br: Nome do arquivo suspeito foi detectado

source: An attempted login using a suspicious username was detected
de: Ein Anmeldeversuch mit einem verdächtigen Benutzernamen erkannt wurde
es: Se ha detectado un intento de inicio de sesión utilizando un nombre de usuario sospechoso
fr: Une tentative de connexion à l'aide d'un nom d'utilisateur suspect a été détecté
ja: 不審なユーザ名を使用しようとしたログインが検出されました
pt_br: Uma tentativa de login usando um nome de usuário suspeito foi detectado

source: A system call was detected
de: Ein Systemaufruf festgestellt wurde
es: Se detectó una llamada al sistema
fr: Un appel système a été détectée
ja: システムコールが検出されました
pt_br: A chamada de sistema foi detectado

source: A client was using an unusual port
de: Ein Client wurde mit einer ungewöhnlichen Port
es: Un cliente estaba usando un puerto inusual
fr: Un client utilisait un port inhabituel
ja: クライアントが異常なポートを使用していました
pt_br: Um cliente estava usando uma porta incomum

source: Access to a potentially vulnerable web application
de: Der Zugang zu einem potenziell anfällige Web-Anwendung
es: El acceso a una aplicación web potencialmente vulnerable
fr: L'accès à une application Web potentiellement vulnérables
ja: 潜在的に脆弱なWebアプリケーションへのアクセス
pt_br: Acesso a um aplicativo web potencialmente vulnerável

source: Generic ICMP event
de: Generisches ICMP Ereignis
es: Genérico evento ICMP
fr: Événement ICMP Générique
ja: 一般的なICMPイベント
pt_br: ICMP evento genérico

source: Misc activity
de: Misc Aktivität
es: Actividad Miscelánea
fr: Activité Divers
ja: その他の活動
pt_br: Atividade Misc

source: Detection of a Network Scan
de: Der Nachweis einer Netzwerk-Scan
es: La detección de un escáner de red
fr: La détection d'une numérisation en réseau
ja: ネットワークスキャンの検出
pt_br: A detecção de uma varredura de rede

source: Not Suspicious Traffic
de: Nicht verdächtigen Datenverkehr
es: No es sospechoso de tráfico
fr: Non suspect trafic
ja: ていない不審なトラフィック
pt_br: Não Suspeito de tráfego

source: Generic Protocol Command Decode
de: Generisches Protokoll Befehls Decode
es: Genérico Protocolo Comando Decode
fr: Protocole générique Commandement Decode
ja: 汎用プロトコルコマンドデコード
pt_br: Genéricos Protocolo Comando Decode

source: A suspicious string was detected
de: Eine verdächtige String erkannt wurde
es: Se detectó una cadena sospechosa
fr: Une chaîne suspect a été détecté
ja: 不審な文字列が検出されました
pt_br: Uma seqüência de caracteres suspeito foi detectado

source: Unknown Traffic
de: Unknown Verkehr
es: Desconocido Tráfico
fr: Trafic inconnu
ja: 不明なトラフィック
pt_br: Tráfego Desconhecido

source: A TCP connection was detected
de: Eine TCP-Verbindung festgestellt wurde
es: Se detectó una conexión TCP
fr: Une connexion TCP a été détectée
ja: TCP接続が検出されました
pt_br: Uma conexão TCP foi detectado
