Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Unable to complete test.
de: Unfähig, Test abgeschlossen.
es: No se puede completar la prueba.
fr: Impossible de terminer le test.
ja: テストを完了することができません。
pt_br: Não é possível concluir teste.

source: Test Results
de: Testergebnisse
es: Resultados de la prueba
fr: Résultats des tests
ja: テスト結果
pt_br: Resultado dos testes

source: The Branding Settings are used to set the logo and contact information that will be seen by users (e.g. reports).
de: Die Branding Einstellungen werden benutzt um das Logo und die Kontaktdaten zu setzen, die von den Benutzern gesehen werden (z.B. bei Berichten).
es: La configuración de marcas permite establecer el logotipo y la información de contacto que verán los usuarios (p. ej., en informes).
fr: Les paramètres de personnalisation sont utilisés pour définir le logo et l'information de contact qui seront vus par les utilisateurs (ex. rapports).
ja: Branding Settingsはユーザー (e.g. レポート)により参照されるロゴとコンタクトインフォメーションをセットするために利用されます。
pt_br: As configurações de atribuição de marca são usadas para definit o logotipo e as informações de contato que serão vistas pelos usuários (ex: relatórios).

source: Logo
es: Logotipo
ja: ロゴ
pt_br: Logotipo

source: Use Default Logo
de: Benutze Default Logo
es: Utilizar logotipo predeterminado
fr: Utiliser le logo par défaut
ja: デフォルトロゴを利用
pt_br: Usar logotipo padrão

source: Use Custom Logo. Maximum size is 166 x 100.
de: Nutze benutzerdefiniertes Logo. Maximale Größe ist 166 x 100.
es: Usar un logotipo personalizado. Tamaño máx.: 166 x 100
fr: Utiliser un logo particulier. Sa taille maximum est 166 x 100.
ja: カスタムロゴを利用。 最大サイズは 166 x 100です。
pt_br: Usar logotipo personalizado. O tamanho máximo é de 166 x 100.

source: Contact Information
de: Kontaktdaten
es: Información de contacto
fr: Information de contact
ja: コンタクトインフォメーション
pt_br: Informações de contato

source: Company URL
de: Firmen URL
es: URL de la compañía
fr: URL de la société
ja: 会社URL
pt_br: URL da empresa

source: Contact Name
de: Kontakt Name
es: Nombre de contacto
fr: Nom du contact
ja: コンタクトネーム
pt_br: Nome do contato

source: your network administrator
de: Ihr(en) Netzwerk Administrator
es: el administrador de red
fr: votre administrateur réseau
ja: ネットワークアドミニストレーション
pt_br: seu administrador de rede

source: Contact Email
de: Kontakt Email
es: Email de contacto
fr: Courriel du contact
ja: コンタクトEメール
pt_br: E-mail do contato

source: Banner Message
de: Banner Nachricht
es: Banner Mensaje
fr: Bannière message
ja: バナーメッセージ
pt_br: Bandeira Mensagem

source: Please select an image to upload.
de: Bitte wähle ein Bild für den Upload.
es: Escoja la imagen a cargar.
fr: SVP sélectionnez une image à envoyer.
ja: アップロードするイメージを選んでください
pt_br: Selecione uma imagem para carregar.

source: Please wait while your logo image is uploaded...
de: Bitte warten bis das Bild hochgeladen wurde...
es: Espere mientras se carga la imagen del logotipo...
fr: SVP attendez tant que votre image de logo est en cours d'envoi...
ja: ロゴイメージがアップロードされる間、お待ちください。
pt_br: Aguarde enquanto sua imagem de logotipo é carregada...

source: Upload Logo Succeeded.
de: Logo Upload erfolgreich.
es: El logotipo se cargó con éxito.
fr: Succès de l'envoi du logo.
ja: ロゴアップロード成功
pt_br: Êxito no carregamento de logotipo.

source: Upload Logo Failed. The logo must be the correct dimensions and in GIF, PNG, or JPG format.
de: Logo Upload fehlgeschlagen. Das Logo muss die korrekte Größe und Format (GIF, PNG oder JPG) haben.
es: Carga del logo falló. El logo debe tener las dimensiones correctas y en formato GIF, PNG, o JPG.
fr: Echec de l'envoi du logo. Le logo doit avoir les dimensions correctes et être dans le format GIF, PNG ou JPG.
ja: ロゴアップデート失敗。ロゴは正しいディメンションで、GIF, PNG, or JPG フォーマットでなければいけません。
pt_br: Envio de Logo falhou. O Logo deve ter as dimensões corretas e em formato GIF, PNG, ou JPG.

source: Click here to download the root certificate.
de: Klicken Sie hier, um das Stammzertifikat herunterladen.
es: Haga clic aquí para descargar el certificado raíz.
fr: Cliquez ici pour télécharger le certificat racine.
ja: ルート証明書をダウンロードするにはここをクリックしてください。
pt_br: Clique aqui para baixar o certificado raiz.

source: Server Trust
de: Serververtrauen
es: La confianza del servidor
fr: Fiducie Server
ja: サーバーの信頼
pt_br: Confiança servidor

source: Trust All Server Certificates
de: Vertrauen Sie Alle Serverzertifikaten
es: Confía Certificados Todos Server
fr: Croyez Certificats tous les serveurs
ja: すべてのサーバー証明書を信頼
pt_br: Confie Certificados All Server

source: When this check box is enabled, the inspector will blindly trust all server certificates. When clear, the inspector will only trust server certificates signed by a well known and trusted root certificate authority, or certificates that you have added to the list below.
de: Wenn dieses Kontrollkästchen aktiviert ist, wird der Inspektor blind vertrauen alle Server-Zertifikate. Wenn klar ist, wird der Inspektor nur vertrauen, Server-Zertifikate von einem bekannten und vertrauenswürdigen Stammzertifizierungsstelle signiert, oder Zertifikate, die Sie der folgenden Liste hinzugefügt haben.
es: Cuando esta casilla de verificación está activada, el inspector deberá confiar ciegamente en todos los certificados de servidor. Cuando claro, el inspector sólo confiar en los certificados de servidor firmados por una autoridad de certificación raíz bien conocida y de confianza, o certificados que se han añadido a la lista de abajo.
fr: Lorsque cette case est cochée, l'inspecteur se fier aveuglément tous les certificats de serveur. Lorsque clair, l'inspecteur ne faire confiance à des certificats de serveur signés par une autorité de certification racine bien connue et de confiance, ou certificats que vous avez ajoutés à la liste ci-dessous.
ja: このチェックボックスを有効にすると、検査員は、盲目的にすべてのサーバー証明書を信頼します。クリアすると、インスペクタはあなたが以下のリストに追加したサーバーのよく知られており、信頼されたルート証明機関によって署名された証明書、または証明書を信頼します。
pt_br: Quando esta opção for ativada, o inspector vai confiar cegamente todos os certificados de servidor. Quando claro, o inspector só vai confiar em certificados de servidor assinado por uma autoridade certificadora raiz bem conhecida e de confiança, ou certificados que foram adicionados à lista abaixo.

source: Upload Trusted Certificate
de: Trusted Certificate Laden
es: Sube certificados de confianza
ja: 信頼できる証明書のアップロード
pt_br: Carregar Certificado Confiável

source: <b>NOTE:</b> When uploading or deleting trusted certificates, changes are applied immediately.
de: <b> Hinweis: </ b> Beim Hochladen oder Löschen von vertrauenswürdigen Zertifikaten, werden Änderungen sofort wirksam.
es: <b> Nota: </ b> Al cargar o eliminar certificados de confianza, los cambios se aplican inmediatamente.
fr: <b> Remarque: </ b> Lors du téléchargement ou de suppression de certificats de confiance, les changements sont appliqués immédiatement.
ja: <b>注：</ b>アップロードまたは信頼できる証明書を削除する場合、変更はすぐに適用されます。
pt_br: <b> Nota: </ b> Ao carregar ou excluir certificados confiáveis, as alterações são aplicadas imediatamente.

source: Inspect
de: Inspizieren
es: Inspeccionar
fr: Inspecter
ja: 点検
pt_br: Inspecionar

source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
ja: 無視
pt_br: Ignorar

source: Trusted Certificates &nbsp;&nbsp; (click any cell to see details)
de: Vertrauenswürdige Zertifikate & nbsp; & nbsp; (klicken Sie auf eine beliebige Zelle, um Details zu sehen)
es: & Nbsp; & nbsp Certificados de confianza; (haga clic en cualquier celda para ver los detalles)
fr: Trusted Certificats & nbsp; & nbsp; (cliquez sur une cellule pour voir les détails)
ja: 信頼できる証明書＆NBSP;＆NBSP; （詳細を表示する任意のセルをクリックします）
pt_br: Confiáveis ​​e Certificados nbsp; & nbsp; (clique em qualquer célula para ver detalhes)

source: Alias
ja: エイリアス
pt_br: Pseudônimo

source: Issued To
de: Lautend auf
es: Expedido a
fr: Délivré à
ja: 発行先
pt_br: Concedida a

source: Issued By
de: Ausgestellt von
es: Emitido por
fr: Délivré par
ja: が発行
pt_br: Emitida pela

source: Date Valid
de: Datum gültig
es: Fecha Válida
fr: Date de validité
ja: 有効な日付
pt_br: Data Valid

source: Date Expires
de: Ablaufdatum
es: Fecha de Caducidad
fr: Date de Expire
ja: 日付が有効期限
pt_br: Date Expira

source: Click to delete
de: Klicken Sie hier um zu löschen
es: Haga clic para eliminar
fr: Cliquez sur pour supprimer
ja: 削除する場合にクリックします
pt_br: Clique para excluir

source: Invalid or missing Alias
de: Ungültige oder fehlende Alias
es: No válido o faltante Alias
fr: Invalide ou manquante Alias
ja: 無効なまたは不足しているエイリアス
pt_br: Inválido ou ausente Alias

source: Please enter a unique alias or nickname for the certificate.
de: Bitte geben Sie einen eindeutigen Alias ​​oder Spitzname für das Zertifikat.
es: Por favor, introduzca un alias o apodo único para el certificado.
fr: S'il vous plaît entrer un alias ou pseudo unique pour le certificat.
ja: 証明書の一意の別名またはニックネームを入力してください。
pt_br: Por favor insira um alias exclusivo ou apelido para o certificado.

source: Upload Failure
de: Failure hochladen
es: Subir Fracaso
fr: Ajouter échec
ja: アップロードエラー
pt_br: Carregar Falha

source: Ignore rules are used to configure traffic which should be ignored by the inspection engine.
de: Ignorieren-Regeln verwendet werden, um Verkehr, der von der Kontrollmotors ignoriert werden sollen konfigurieren.
es: Ignorar las reglas se utilizan para configurar el tráfico que debe ser ignorado por el motor de inspección.
fr: Ignorer les règles sont utilisées pour configurer le trafic qui doit être ignoré par le moteur d'inspection.
ja: 無視規則は、検査エンジンによって無視されるべきトラフィックを設定するために使用されます。
pt_br: Ignorar regras são usadas para configurar o tráfego que devem ser ignorados pelo mecanismo de inspeção.

source: End of Week
de: Ende der Woche
es: Fin de Semana
fr: Fin de la Semaine
ja: 週の終わり
pt_br: Fim de Semana

source: End of Day
es: Fin del día
fr: Fin de la journée
ja: 一日の終わり
pt_br: Fim do dia

source: End of Hour
de: Ende der Stunde
es: Final de la hora
fr: Fin de l'heure
ja: 時間の終​​わり
pt_br: Fim da Hora

source: Kilobytes
de: Kilobyte
fr: Kilo-octets
ja: キロバイト

source: Megabytes
fr: Mégaoctets
ja: メガバイト

source: Gigabytes
de: Gigabyte
fr: Gigaoctets
ja: ギガバイト

source: Terrabytes
de: Terrabyte
ja: テラバイト

source: Application Control: Application Category
de: Application Control: Anwendungskategorie
es: Control de aplicaciones: Aplicación Categoría
fr: Contrôle des applications: application Catégorie
ja: アプリケーション・コントロール：アプリケーションカテゴリ
pt_br: Controle de aplicativos: Categoria Aplicação

source: Application Control: Protochain
es: Control de aplicaciones: Protochain
fr: Contrôle des applications: Protochain
ja: アプリケーション・コントロール：Protochain
pt_br: Controle de Aplicação: Protochain

source: Web Filter: Website is Flagged
de: Web Filter: Website wird vorgemerkt
es: Filtro Web: Sitio Web se encuentra en posición
fr: Filtre Web: Site Web est marqué
ja: Webフィルタ：ウェブサイトはフラグが設定されています
pt_br: Filtro Web: Website está Sinalizada

source: Unknown Priority: {0}
de: Unknown Priorität: {0}
es: Desconocido Prioridad: {0}
fr: Inconnu Priorité: {0}
ja: 未知の優先順位{0}
pt_br: Prioridade desconhecido: {0}

source: Bandwidth Control Setup Wizard
es: Asistente de configuración Bandwidth Control
fr: Assistant de configuration de contrôle de bande passante
ja: 帯域制御のセットアップウィザード
pt_br: Assistente de configuração de Controle de Banda

source: You have not finished configuring Bandwidth Control. Please run the Setup Wizard again.
de: Sie haben noch keine Konfiguration von Bandbreitenkontrolle abgeschlossen. Bitte führen Sie den Setup-Assistenten erneut.
es: No ha terminado de configurar el Control de Ancho de Banda. Ejecute el Asistente de instalación de nuevo.
fr: Vous ne l'avez pas terminé la configuration de contrôle de bande passante. S'il vous plaît exécuter de nouveau l'assistant de configuration.
ja: あなたは、帯域制御の構成が完了していません。再度セットアップウィザードを実行してください。
pt_br: Você não terminou a configuração de Controle de Banda. Por favor executar o Setup Wizard novamente.

source: Bandwidth Control is unconfigured. Use the Wizard to configure Bandwidth Control.
de: Bandbreitenkontrolle ist nicht konfiguriert. Verwenden Sie den Assistenten, um Bandbreitenkontrolle konfigurieren.
es: Control de ancho de banda es sin configurar. Utilice el Asistente para configurar el Control de Ancho de Banda.
fr: Bandwidth Control est configuré. Utilisez l'Assistant pour configurer Bandwidth Control.
ja: 帯域制御は未設定です。帯域制御を設定するには、ウィザードを使用します。
pt_br: Controle de Banda é desconfigurado. Use o Assistente para configurar o Controlo de largura de banda.

source: Bandwidth Control is enabled, but QoS is not enabled. Bandwidth Control requires QoS to be enabled.
de: Bandbreitenkontrolle ist aktiviert, aber QoS ist nicht aktiviert. Bandbreitenkontrolle erfordert QoS aktiviert sein.
es: Control de ancho de banda está habilitada, pero QoS no está habilitado. Bandwidth Control requiere QoS para ser habilitados.
fr: Bandwidth Control est activé, mais QoS est pas activé. Contrôle de bande passante nécessite QoS doit être activé.
ja: 帯域制御が有効になっていますが、QoSが有効になっていません。帯域制御を有効にするQoSを必要とします。
pt_br: Controle de Banda está habilitado, mas QoS não está habilitado. Controle de Banda requer QoS para ser ativado.

source: Run Bandwidth Control Setup Wizard
es: Ejecutar asistente de configuración de ancho de banda de control
fr: Assistant de configuration de contrôle de bande passante Run
ja: ファイル名を指定して実行帯域制御のセットアップウィザード
pt_br: Assistente de Configuração Executar Controle de Banda

source: Bandwidth Monitor
fr: Mesure de bande passante
ja: 帯域幅モニタ

source: The Bandwidth Monitor shows current sessions and each session's current bandwidth usage measured on the selected interface.
de: Die Bandwidth Monitor zeigt den aktuellen Sitzungen und aktuelle Bandbreitennutzung jeder Sitzung gemessen an der ausgewählten Schnittstelle.
es: El Monitor de ancho de banda muestra las sesiones actuales y actual uso del ancho de banda de cada sesión de medición en la interfaz seleccionada.
fr: Le Bandwidth Monitor montre les sessions en cours et l'utilisation actuelle de la bande passante de chaque session mesurées sur l'interface sélectionnée.
ja: 帯域幅モニタは、現在のセッションと、選択したインターフェイス上で測定した各セッションの現在の帯域幅の使用状況を示しています。
pt_br: O Monitor de Banda mostra sessões atuais e uso de banda atual de cada sessão medidos na interface selecionada.

source: Open Bandwidth Monitor
de: Offene Bandwidth Monitor
es: Abrir Monitor de ancho de banda
fr: Mesure de bande passante
ja: オープン帯域幅モニタ
pt_br: Abra o Monitor Bandwidth

source: Penalty Box
de: Strafraum
es: Área de castigo
ja: ペナルティーボックス

source: View hosts currently in the Penalty Box.
de: Ansicht hostet derzeit in den gegnerischen Strafraum.
es: Ver acoge actualmente en el área.
fr: Voir accueille actuellement dans le point de penalty.
ja: ビューはペナルティエリア内で現在開催しています。
pt_br: Ver hospeda atualmente na Caixa de pena.

source: View Penalty Box
de: Ansicht Penalty Box
es: Ver Penalty Box
fr: Voir Penalty Box
ja: ビューペナルティ
pt_br: Ver Penalty Box

source: Quotas
de: Quoten
es: Cuotas
ja: クォータ

source: View current Quotas.
de: Informieren Sie sich über aktuelle Quoten.
es: Ver las cuotas actuales.
fr: Voir les quotas actuels.
ja: 現在のクォータを表示します。
pt_br: Ver Quotas atuais.

source: View Quotas
de: Quoten anzeigen
es: Ver Cuotas
fr: Voir les quotas
ja: ビュークォータ
pt_br: Veja Quotas

source: Rules are evaluated in-order on network traffic.
de: Die Regeln werden in der richtigen Reihenfolge auf den Netzwerkverkehr ausgewertet.
es: Las reglas se evalúan en orden en el tráfico de red.
fr: Les règles sont évaluées dans l'ordre sur le trafic réseau.
ja: ルールはで次のネットワークトラフィック上で評価されます。
pt_br: As regras são avaliadas em ordem no tráfego da rede.

source: Bandwidth Rules are used to control and enforce bandwidth usage.
de: Bandbreitenregeln werden verwendet, um zu kontrollieren und durchzusetzen, die Bandbreitennutzung.
es: Reglas de ancho de banda se utilizan para controlar y hacer cumplir el uso de ancho de banda.
fr: Règles de bande passante sont utilisés pour contrôler et imposer l'utilisation de la bande passante.
ja: 帯域幅ルールは、帯域幅の使用を制御し、施行するために使用されています。
pt_br: Regras de largura de banda são usados ​​para controlar e impor o uso da banda.

source: Set Priority
es: Establecer prioridad
fr: Définir la priorité
ja: 設定された優先度
pt_br: Definir prioridade

source: Send Client to Penalty Box
de: Senden Client Penalty Box
es: Enviar Cliente Penalty Box
fr: Envoyer Client Penalty Box
ja: ペナルティボックスにクライアントを送ります
pt_br: Enviar Cliente Penalty Box

source: Apply Penalty Priority
de: Bewerben Penalty Priority
es: Aplicar Prioridad Pena
fr: Appliquer la pénalité priorité
ja: ペナルティ優先順位を適用します
pt_br: Aplicar Prioridade Penalty

source: Give Client a Quota
de: Geben Sie einen Client-Quote
es: Dar cliente una cotización
fr: Donner à la cliente d'un quota
ja: クライアントにクォータを与えます
pt_br: Dê uma Quota de cliente

source: Penalty Time
de: Strafzeit
es: Tiempo de penalización
fr: Pénalité Temps
ja: ペナルティ時間
pt_br: Penalty Tempo

source: Quota Expiration
es: Vencimiento de Cuota
ja: クォータの有効期限
pt_br: Vencimento Quota

source: Welcome to the Bandwidth Control Setup Wizard!
de: Willkommen in der Bandbreitensteuerung Setup-Assistenten!
es: Bienvenido al Asistente de configuración Bandwidth Control!
fr: Bienvenue dans l'assistant d'installation de contrôle de bande passante!
ja: 帯域制御のセットアップウィザードへようこそ！
pt_br: Bem-vindo ao Assistente de Configuração de Controle de Banda!

source: This wizard will help guide you through your initial setup and configuration of Bandwidth Control.
de: Mit diesem Assistenten können Sie durch Ihre ursprüngliche Installation und Konfiguration von Bandbreitenkontrolle.
es: Este asistente le guiará a través de su configuración inicial y la configuración de control de ancho de banda.
fr: Cet assistant va vous guider à travers votre configuration initiale de contrôle de bande passante.
ja: このウィザードでは、帯域制御の初期セットアップと構成がわかります。
pt_br: Este assistente irá guiá-lo através de sua configuração inicial ea configuração de Controle de Banda.

source: Bandwidth Control leverages information provided by other applications in the rack.
de: Bandbreitenkontrolle nutzt Informationen von anderen Anwendungen im Rack zur Verfügung gestellt.
es: Bandwidth Control aprovecha la información proporcionada por otras aplicaciones en el rack.
fr: Bandwidth Control exploite les informations fournies par d'autres applications dans le rack.
ja: 帯域制御は、ラック内の他のアプリケーションによって提供される情報を利用します。
pt_br: Controle de Banda aproveita informações fornecidas por outros aplicativos no rack.

source: Web Filter (non-Lite) provides web site categorization.
de: Web Filter (nicht-Lite) bietet Website-Kategorisierung.
es: Web Filter (no Lite) ofrece categorización sitio web.
fr: Web Filter (non-Lite) fournit site web catégorisation.
ja: Webフィルタ（非Liteは）は、Webサイトの分類を提供します。
pt_br: Filtro Web (não-Lite) fornece web site categorização.

source: Application Control provides protocol profiling categorization.
de: Application Control bietet Protokoll Profi Kategorisierung.
es: Control de aplicaciones ofrece categorización de perfiles de protocolo.
fr: Application Control fournit protocole profilage catégorisation.
ja: アプリケーション制御は、プロトコルプロファイリングの分類を提供します。
pt_br: Controle de Aplicação fornece protocolo de perfis categorização.

source: Application Control Lite provides protocol profiling categorization.
de: Application Control Lite bietet Protokoll Profi Kategorisierung.
es: Application Control Lite ofrece categorización de perfiles de protocolo.
fr: Control Application Lite fournit protocole profilage catégorisation.
ja: アプリケーション制御Liteは、プロトコルプロファイリングの分類を提供します。
pt_br: Application Control Lite fornece protocolo de perfis categorização.

source: Directory Connector provides username/group information.
de: Directory Connector bietet Benutzername / Gruppeninformationen.
es: Directorio conector proporciona información nombre de usuario / grupo.
fr: Directory Connector fournit des informations nom d'utilisateur / groupe.
ja: Directoryコネクタは、ユーザ名/グループ情報を提供します。
pt_br: Directory Connector fornece informações de usuário / grupo.

source: For optimal Bandwidth Control performance install these applications.
de: Für eine optimale Bandbreitenkontrolle Leistung Installieren Sie diese Anwendungen.
es: Para un rendimiento óptimo Bandwidth Control instalar estas aplicaciones.
fr: Pour des performances optimales de contrôle de bande passante installer ces applications.
ja: 最適な帯域制御性能を得るために、これらのアプリケーションをインストールしてください。
pt_br: Para um desempenho ideal Controle de Banda instalar esses aplicativos.

source: Interface Id
de: Schnittstellen-ID
es: Interfaz Id
fr: Interface
ja: インターフェイス同上
pt_br: Interface do Id

source: {0}Note:{1} When enabling QoS valid Download Bandwidth and Upload Bandwidth limits must be set for all WAN interfaces.
de: {0} Hinweis: {1} Beim Aktivieren der QoS gültige Download-Bandbreite und Upload-Bandbreite Grenzen müssen für alle festgelegt werden WAN-Schnittstellen.
es: {0} Nota: {1} Cuando QoS permiten válida Descarga de ancho de banda y de ancho de banda Subir límites deben establecerse para todos WAN interfaces.
fr: {0} Remarque: {1} Lorsque QoS permettant valide bande passante de téléchargement et de chargement de bande passante limites doivent être fixées pour toutes les interfaces WAN.
ja: {0}注{1} QoSをイネーブルにする場合、有効なダウンロード帯域幅およびアップロード帯域幅の制限はすべてのために設定する必要がありますがWANインターフェイス。
pt_br: {0} Nota: {1} Quando QoS permitindo válido Download de limites de largura de banda e carregamento de largura de banda deve ser definido para todos WAN interfaces.

source: Configure WANs download and upload bandwidths
de: Konfigurieren WANs Download und Upload-Bandbreiten
es: Configurar WAN de carga y descarga anchos de banda
fr: Configurer WAN téléchargement et de téléversement des bandes passantes
ja: 設定WANをダウンロードおよびアップロード帯域幅
pt_br: Configurar WANs de download e upload larguras de banda

source: It is suggested to set these around 95% to 100% of the actual measured bandwidth available for each WAN.
de: Es wird vorgeschlagen, diese um 95% bis 100% der tatsächlich gemessene Bandbreite für jeden WAN verfügbar gesetzt.
es: Se sugiere para establecer estos alrededor de 95% a 100% de la anchura de banda medido real disponible para cada WAN.
fr: Il est suggéré de mettre ces autour de 95% à 100% de la bande passante mesurée réelle disponible pour chaque WAN.
ja: これは、各WANで使用可能な実際の測定帯域幅の95％〜100％の周りにこれらを設定することが提案されています。
pt_br: Sugere-se para definir estes cerca de 95% a 100% da largura de banda de medição efectiva disponível para cada WAN.

source: WARNING: These settings must be reasonably accurate for Bandwidth Control to operate properly!
de: ACHTUNG: Diese Einstellungen müssen einigermaßen genau zu sein für Bandbreitensteuerung einwandfrei funktioniert!
es: ADVERTENCIA: Estos ajustes deben ser razonablemente preciso para el control de ancho de banda para operar correctamente!
fr: ATTENTION: Ces paramètres doivent être raisonnablement précis pour Bandwidth Control fonctionne correctement!
ja: 警告：帯域制御が正常に動作するためにこれらの設定は、合理的に正確でなければなりません！
pt_br: ATENÇÃO: Estas definições devem ser razoavelmente preciso para controle de banda para operar corretamente!

source: Please set valid Download Bandwidth and Upload Bandwidth limits for the interface {0}.
de: Bitte setzen gültige Download-Bandbreite und Hochladen von Bandbreitenbegrenzungen für die Schnittstelle {0}
es: Por favor, establece Descarga de ancho de banda y de ancho de banda Subir límites válidos para la interfaz de {0}
fr: S'il vous plaît mettre en bande passante de téléchargement et de chargement de bande passante limites valables pour l'interface {0}
ja: 有効なダウンロード帯域幅とアップロードの帯域幅の制限を、インタフェース{0}を設定してください。
pt_br: Por favor, defina Download de largura de banda e limites de largura de banda carregamento válido para a interface {0}

source: Configuring WAN...
de: Konfigurieren von WAN ...
es: Configuración WAN ...
fr: Configuration WAN ...
ja: WANの設定...
pt_br: Configurando WAN ...
