Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: This category contains rules that look for, and control, the traffic of certain applications that generate network activity. This category will be used to control various aspects of how an application behaves.
de: Diese Kategorie enthält Regeln, die suchen, und die Steuerung, den Verkehr bestimmter Anwendungen, die Netzwerkaktivität zu erzeugen. Diese Kategorie wird verwendet, um verschiedene Aspekte, wie eine Anwendung verhält steuern.
es: Esta categoría contiene normas que buscan, y el control, el tráfico de ciertas aplicaciones que generan actividad de la red. Esta categoría se utiliza para controlar diversos aspectos de cómo se comporta una aplicación.
fr: Cette catégorie contient des règles qui cherchent, et le contrôle, le trafic de certaines applications qui génèrent l'activité du réseau. Cette catégorie sera utilisée pour contrôler divers aspects de la façon dont une application se comporte.
ja: このカテゴリには探し規則、および制御、ネットワークアクティビティを生成する特定のアプリケーションのトラフィックが含まれています。このカテゴリは、アプリケーションの動作方法の様々な側面を制御するために使用されます。
pt_br: Esta categoria contém regras que procuram e controle, o tráfego de certas aplicações que geram a atividade da rede. Esta categoria será usado para controlar vários aspectos do modo como se comporta uma aplicação.

source: This category contains URI, USER-AGENT, DNS, and IP address rules that have been determined to be indicators of malicious activity. These rules are based on activity from the Talos virus sandboxes, public list of malicious URLs, and other data sources.
de: Diese Kategorie enthält URI, User-Agent, DNS und IP-Adresse Regeln, der bestimmt worden, um Indikatoren für bösartige Aktivitäten zu sein. Diese Regeln werden auf die Aktivität der Talos-Virus-Sandboxen, öffentliche Liste von bösartigen URLs und andere Datenquellen.
es: Esta categoría contiene reglas URI, User-Agent, DNS y direcciones IP que se han determinado que son indicadores de la actividad maliciosa. Estas reglas se basan en la actividad de las cajas de arena Talos virus, lista pública de URL maliciosas y otras fuentes de datos.
fr: Cette catégorie contient des règles URI, user-agent, DNS et adresses IP qui ont été déterminées pour être des indicateurs de l'activité malveillante. Ces règles sont basées sur l'activité des bacs à sable Talos de virus, liste publique des URL malveillantes, et d'autres sources de données.
ja: このカテゴリには、悪意ある活動の指標であることが決定されたURI、ユーザーエージェント、DNS、およびIPアドレスのルールが含まれています。これらのルールは、タロスウイルスサンドボックス、不正なURLの公開リスト、および他のデータソースからのアクティビティに基づいています。
pt_br: Esta categoria contém regras URI, User-Agent, DNS e endereços IP que foram determinados para ser indicadores de atividade maliciosa. Estas regras baseiam-se em atividade a partir das caixas de proteção de vírus, Talos lista pública de URLs maliciosos e outras fontes de dados.

source: This category contains detection for vulnerabilities present in the Chrome browser. (This is separate from the browser-webkit category, as Chrome has enough vulnerabilities to be broken out into it's own, and while it uses the Webkit rendering engine, there's a lot of other features to Chrome.)
de: Diese Kategorie enthält zur Detektion in der Chrome-Browser vorhanden Schwachstellen. (Dies ist unabhängig von der Browser-WebKit-Kategorie, da Chrome hat genug Schwachstellen, um heraus in seine eigene gebrochen werden, und während es die Webkit-Rendering-Engine nutzt, gibt es eine Menge anderer Features zu Chrome.)
es: Esta categoría incluye la detección de vulnerabilidades presentes en el navegador Chrome. (Esto es independiente de la categoría de navegador WebKit, como Chrome tiene suficientes vulnerabilidades para ser rotas fuera en sí mismo, y si bien utiliza el motor de renderizado Webkit, hay un montón de otras características a Chrome.)
fr: Cette catégorie contient la détection des vulnérabilités présentes dans le navigateur Chrome. (Ceci est distinct de la catégorie navigateur WebKit, comme Chrome dispose de suffisamment de vulnérabilités pour être éclaté dans son propre, et même si elle utilise le moteur de rendu Webkit, il ya beaucoup d'autres fonctionnalités à Chrome.)
ja: このカテゴリには、Chromeブラウザに存在する脆弱性の検出が含まれています。 （Chromeはそれ自身の中に勃発するのに十分な脆弱性を持っており、それはWebkitのレンダリングエンジンを使用しているが、クロムに他の機能の多くがあります。これは、ブラウザWebKitのカテゴリとは別のものです）
pt_br: Esta categoria contém detecção de vulnerabilidades presentes no navegador Chrome. (Este é separado do navegador webkit categoria, como Chrome tem vulnerabilidades suficientes para ser quebrados para fora em seu próprio e, enquanto ele usa o motor de renderização Webkit, há um monte de outros recursos para Chrome.)

source: This category contains detection for vulnerabilities present in the Firefox browser, or products that have the Gecko engine. (Thunderbird email client, etc)
de: Diese Kategorie enthält Erkennung für aktuelle Sicherheitslücken in den Firefox-Browser, oder Produkte, die die Gecko-Engine haben. (Thunderbird E-Mail-Client, etc.)
es: Esta categoría incluye la detección de vulnerabilidades presentes en el navegador Firefox, o productos que tienen el motor Gecko. (Thunderbird cliente de correo electrónico, etc.)
fr: Cette catégorie contient la détection des vulnérabilités présentes dans le navigateur Firefox, ou des produits qui ont le moteur Gecko. (Client de messagerie Thunderbird, etc.)
ja: このカテゴリにはGeckoエンジンを持つFirefoxのブラウザに存在する脆弱性、または製品の検出が含まれています。 （Thunderbird電子メールクライアントなど）
pt_br: Esta categoria contém detecção de vulnerabilidades presentes no navegador Firefox, ou produtos que têm o motor Gecko. (Cliente de email Thunderbird, etc)

source: This category contains detection for vulnerabilities present in the Internet Explorer browser (Trident or Tasman engines)
de: Diese Kategorie Erkennung für die Internet Explorer-Browser vorhanden Schwachstellen enthält (Trident oder Tasman-Motoren)
es: Esta categoría incluye la detección de vulnerabilidades presentes en el navegador Internet Explorer (Trident o motores de Tasman)
fr: Cette catégorie contient la détection des vulnérabilités présentes dans le navigateur Internet Explorer (Trident ou moteurs Tasman)
ja: このカテゴリには、Internet Explorerのブラウザに存在する脆弱性の検出が含まれています（トライデントまたはタスマンエンジン）
pt_br: Esta categoria contém detecção de vulnerabilidades presentes no navegador Internet Explorer (Trident ou motores Tasman)

source: This category contains detection of vulnerabilities present in the Webkit browser engine (aside from Chrome) this includes Apple's Safari, RIM's mobile browser, Nokia, KDE, Webkit itself, and Palm.
de: Diese Kategorie enthält Erkennung von Schwachstellen in der Browser-Engine WebKit (abgesehen von Chrome) vorliegenden dies beinhaltet Apples Safari, RIM mobilen Browser, Nokia, KDE, Webkit selbst und Palm.
es: Esta categoría incluye la detección de vulnerabilidades presentes en el motor del navegador Webkit (aparte de cromo) esto incluye Safari de Apple, el navegador del móvil de RIM, Nokia, KDE, Webkit en sí, y Palm.
fr: Cette catégorie contient la détection des vulnérabilités présentes dans le moteur de navigateur Webkit (Chrome) en dehors de ce qui inclut Safari d'Apple, navigateur mobile, Nokia, KDE, Webkit lui-même, et Palm de RIM.
ja: このカテゴリには、（脇からクローム）Webkitのブラウザエンジンに存在する脆弱性の検出が含まれていますこれは、AppleのSafari、RIMのモバイルブラウザ、ノキア、KDE、Webkitの自体、およびパームが含まれています。
pt_br: Esta categoria contém detecção de vulnerabilidades presentes no motor do navegador Webkit (além do Chrome) Isto inclui o Safari, da Apple, o navegador móvel da RIM, Nokia, KDE, Webkit si, e Palm.

source: This category contains detection for vulnerabilities in other browsers not listed above.
de: Diese Kategorie enthält Erkennung für Sicherheitslücken in anderen Browsern nicht oben aufgeführt sind.
es: Esta categoría incluye la detección de vulnerabilidades en otros navegadores no mencionados anteriormente.
fr: Cette catégorie contient la détection des vulnérabilités dans les autres navigateurs ne sont pas énumérés ci-dessus.
ja: このカテゴリには、上記に記載されていない他のブラウザの脆弱性の検出が含まれています。
pt_br: Esta categoria contém detecção de vulnerabilidades em outros navegadores não listados acima.

source: This category contains detection for vulnerabilities in browsers that deal with plugins to the browser. (Example: Active-x)
de: Diese Kategorie enthält Erkennung für Sicherheitslücken in Browsern, die mit Plugins für den Browser umzugehen. (Beispiel: Active-X)
es: Esta categoría incluye la detección de vulnerabilidades en navegadores que tienen que ver con los plugins para el navegador. (Ejemplo: Active-x)
fr: Cette catégorie contient la détection des vulnérabilités dans les navigateurs qui traitent avec des plugins dans le navigateur. (Exemple: Active-x)
ja: このカテゴリには、ブラウザのプラグインを扱うブラウザの脆弱性の検出が含まれています。 （例：アクティブ-X）
pt_br: Esta categoria contém detecção de vulnerabilidades em navegadores que lidam com plugins para o navegador. (Exemplo: Active-x)

source: This category containt any rule that utilizes the replace functionality inside of Snort.
de: Diese Kategorie containt jede Regel, die die Funktionalität zu ersetzen Innenseite Snort verwendet.
es: Esta categoría containt ninguna regla que utiliza la funcionalidad reemplazar interior de Snort.
fr: Cette catégorie containt toute règle qui utilise la fonctionnalité remplacer intérieur de Snort.
ja: このカテゴリには、Snortの内部に置き換える機能を利用する任意のルールをcontaint。
pt_br: Esta categoria containt qualquer regra que utiliza a funcionalidade substituir dentro de Snort.

source: When a rule has been deprecated or replaced it is moved to this categories. Rules are never totally removed from the ruleset, they are moved here.
de: Wenn eine Regel ist veraltet oder ersetzt es zu folgenden Themen bewegt. Regeln werden nie ganz aus dem Regelsatz entfernt werden, werden sie hierher gezogen.
es: Cuando una norma ha quedado en desuso o reemplazado se trasladó a esta categoría. Reglas no se eliminan totalmente del conjunto de reglas, que se mueven aquí.
fr: Quand une règle est obsolète ou remplacé, il est déplacé à cette catégories. Les règles sont jamais totalement retirés de la base de règles, ils sont déplacés ici.
ja: ルールは廃止または置換されているときには、このカテゴリに移動されます。ルールは完全にルールセットから削除されることはありません、彼らはここに移動されます。
pt_br: Quando uma regra tornou-se obsoleta ou substituído ele é movido para este categorias. Regras nunca são totalmente removidos do conjunto de regras, eles são movidos aqui.

source: This is an older category which will be deprecated soon. This category looks for exploits against software in a generic form.
de: Dies ist ein älteres Kategorie, die bald als veraltet wird. Diese Kategorie sieht für Exploits gegen Software in einer generischen Form.
es: Esta es una categoría mayor que será obsoleto en breve. Esta categoría busca exploits contra el software en una forma genérica.
fr: Ceci est une catégorie plus âgée qui sera obsolète bientôt. Cette catégorie cherche des exploits contre les logiciels dans une forme générique.
ja: これはすぐに廃止される予定の古いカテゴリです。このカテゴリには、一般的な形でのソフトウェアに対する攻撃を検索します。
pt_br: Esta é uma categoria mais velhos que se tornará obsoleto em breve. Esta categoria procura por exploits contra software em uma forma genérica.

source: This category contains rules that are specifically tailored to detect exploit kit activity. This does not include post-compromise rules (as those would be in indicator-compromise). Files that are dropped as result of visiting an exploit kit would be in their respective file category.
de: Diese Kategorie enthält Regeln, die speziell darauf zugeschnitten sind, um zu erfassen Exploit-Kit Aktivität. Dies gilt nicht für Post Kompromiss Regeln (wie würde in Indikator-Kompromiss). Dateien, die als Ergebnis der Besuch einer Exploit-Kit fallen gelassen werden würden in ihren jeweiligen Datei Kategorie sein.
es: Esta categoría contiene normas que se adaptan específicamente para detectar la actividad de explotación de kit. Esto no incluye reglas post-transaccionales (como los que estarían en indicador de compromiso). Los archivos que se dejan caer como resultado de visitar un kit de explotar estarían en su respectiva categoría de archivo.
fr: Cette catégorie contient des règles qui sont spécifiquement adaptés pour détecter exploiter l'activité de kit. Cela ne comprend pas les règles post-compromis (comme ceux qui seraient dans l'indicateur compromis). Fichiers qui sont supprimés à la suite de l'apparition d'un kit exploiter seraient dans leur catégorie de fichier respectif.
ja: このカテゴリには、具体的には、キットのアクティビティを活用検出するように調整されたルールが含まれています。 （それらは、インジケータ、妥協の場合のように）これはポスト妥協のルールが含まれていません。悪用キットを訪れるの結果としてドロップされたファイルは、それぞれのファイルカテゴリにあるであろう。
pt_br: Esta categoria contém regras que são especificamente adaptados para detectar explorar atividade kit. Isso não inclui as regras pós-compromisso (como aqueles seria indicador de compromisso). Arquivos que são ignorados como resultado de visitar um kit exploit estaria em sua respectiva categoria de arquivo.

source: This category contains rules for vulnerabilities that are found or are delivered through executable files, regardless of platform.
de: Diese Kategorie enthält Regeln für Schwachstellen, die gefunden werden oder werden durch ausführbare Dateien geliefert, unabhängig von der Plattform.
es: Esta categoría contiene las reglas para las vulnerabilidades que se encuentran o se entregan a través de archivos ejecutables, independientemente de la plataforma.
fr: Cette catégorie contient des règles pour les vulnérabilités qui se trouvent ou qui sont offerts par l'entremise des fichiers exécutables, indépendamment de la plateforme.
ja: このカテゴリには、発見されたか、プラットフォームに関係なく、実行可能ファイルを介して配信されている脆弱性のためのルールが含まれています。
pt_br: Esta categoria contém as regras para as vulnerabilidades que são encontradas ou são entregues através de arquivos executáveis, independentemente da plataforma.

source: This category contains rules for vulnerabilities that are found or are delivered through flash files. Either compressed or uncompressed, regardless of delivery method platform being attacked.
de: Diese Kategorie enthält Regeln für Schwachstellen, die gefunden werden oder durch Flash-Dateien geliefert. Entweder komprimiert oder unkomprimiert, unabhängig von der Liefermethode Plattform angegriffen.
es: Esta categoría contiene las reglas para las vulnerabilidades que se encuentran o se entregan a través de archivos flash. De cualquier comprimido o sin comprimir, sin importar la plataforma método de entrega siendo atacado.
fr: Cette catégorie contient des règles pour les vulnérabilités qui se trouvent ou qui sont offerts par l'entremise des fichiers flash. Soit compressé ou non compressé, indépendamment de la méthode de livraison plate-forme étant attaqué.
ja: このカテゴリには、発見され、フラッシュファイルを介して配信されている脆弱性のためのルールが含まれています。どちらの圧縮または非圧縮に関係なく、配信方法プラットフォームのは、攻撃されています。
pt_br: Esta categoria contém as regras para as vulnerabilidades que são encontradas ou são entregues através de arquivos flash. Compactados ou não, independentemente da plataforma de entrega método que está sendo atacado.

source: This category contains rules for vulnerabilities that are found inside of images files. Regardless of delivery method, software being attacked, or type of image. (Examples include: jpg, png, gif, bmp, etc)
de: Diese Kategorie enthält Regeln für Schwachstellen, die innerhalb der Bilder, Dateien zu finden sind. Unabhängig davon, Versandmethode, wobei Software angegriffen werden, oder die Art des Bildes. (Beispiele hierfür sind: jpg, png, gif, bmp, etc.)
es: Esta categoría contiene las reglas para las vulnerabilidades que se encuentran dentro de los archivos de imágenes. Independientemente del método de entrega, software siendo atacada, o el tipo de imagen. (Los ejemplos incluyen: jpg, png, gif, bmp, etc)
fr: Cette catégorie contient des règles pour les vulnérabilités qui sont trouvés à l'intérieur des fichiers images. Peu importe la méthode de livraison, le logiciel étant attaqué, ou le type de l'image. (Exemples: jpg, png, gif, bmp, etc.)
ja: このカテゴリには、画像ファイルの中に発見された脆弱性のためのルールが含まれています。かかわらず発送方法、ソフトウェア攻撃され、あるいは画像の種類の。 （例としては、JPG、PNG、GIF、BMPなど）
pt_br: Esta categoria contém as regras para as vulnerabilidades que são encontradas dentro de arquivos de imagens. Independentemente do método de entrega, software que está sendo atacada, ou o tipo de imagem. (Os exemplos incluem: jpg, png, gif, bmp, etc)

source: This category is to identify files through file extension, the content in the file (file magic), or header found in the traffic. This information is usually used to then set a flowbit to be used in a different rule.
de: Diese Kategorie ist auf Dateien über Dateierweiterung, den Inhalt in der Datei (Magie) oder Kopfzeile in der Datenverkehr festgestellt zu identifizieren. Diese Information ist in der Regel verwendet werden, um dann einen flowbit in einer anderen Regel eingesetzt werden.
es: Esta categoría es para identificar los archivos a través de la extensión de archivo, el contenido en el archivo (magia archivo), o el encabezado encontrado en el tráfico. Esta información normalmente se utiliza para establecer un flowbit continuación, para ser utilizado en una regla diferente.
fr: Cette catégorie est pour identifier les fichiers à travers l'extension de fichier, le contenu dans le fichier (magique), ou en-tête trouvés dans le trafic. Cette information est habituellement utilisé pour définir alors une flowbit pour être utilisé dans une règle différente.
ja: このカテゴリは、トラフィックで見つかったファイルの拡張子、ファイル（ファイルマジック）のコンテンツ、またはヘッダーを介してファイルを特定することです。この情報は、通常、異なるルールで使用するflowbitを設定するために使用されます。
pt_br: Esta categoria é identificar arquivos através de extensão de arquivo, o conteúdo do arquivo (arquivo de magia), ou de cabeçalho encontrada no tráfego. Esta informação é geralmente usado para definir um flowbit então para ser usada em uma regra diferente.

source: This category contains rules for vulnerabilities present inside of multimedia files (mp3, movies, wmv)
de: Diese Kategorie enthält Regeln für Sicherheitslücken vorliegen innerhalb von Multimedia-Dateien (MP3, Filme, wmv)
es: Esta categoría contiene las reglas para las vulnerabilidades presentes en el interior de los archivos multimedia (mp3, películas, wmv)
fr: Cette catégorie contient des règles pour les vulnérabilités à l'intérieur présente des fichiers multimédia (MP3, films, wmv)
ja: このカテゴリには、マルチメディアファイル（MP3、映画、WMV）の内部に存在する脆弱性のためのルールが含まれています
pt_br: Esta categoria contém as regras para as vulnerabilidades presentes dentro de arquivos multimídia (mp3, filmes, wmv)

source: This category contains rules for vulnerabilities present inside of files belonging to the Microsoft Office suite of software. (Excel, PowerPoint, Word, Visio, Access, Outlook, etc)
de: Diese Kategorie enthält Regeln für die Innenseite der Dateien in das Microsoft Office-Suite von Software-Schwachstellen gehören, vorhanden. (Excel, Powerpoint, Word, Visio, Access, Outlook, etc.)
es: Esta categoría contiene las reglas para las vulnerabilidades presentes en el interior de los archivos pertenecientes a la suite de Microsoft Office de software. (Excel, PowerPoint, Word, Visio, Access, Outlook, etc)
fr: Cette catégorie contient des règles pour les vulnérabilités présentes à l'intérieur des fichiers appartenant à la suite Microsoft Office de logiciels. (Excel, PowerPoint, Word, Visio, Access, Outlook, etc)
ja: このカテゴリには、ソフトウェアのMicrosoft Officeのスイートに属するファイルの内部に存在する脆弱性のためのルールが含まれています。 （エクセル、パワーポイント、ワード、Visioの、アクセス、展望、など）
pt_br: Esta categoria contém as regras para as vulnerabilidades presentes no interior de arquivos pertencentes ao pacote Office da Microsoft de software. (Excel, PowerPoint, Word, Visio, Access, Outlook, etc)

source: This category contains rules for vulnerabilities found inside of PDF files. Regardless of method of creation, delivery method, or which piece of software the PDF affects (for example, both Adobe Reader and FoxIt Reader)
de: Diese Kategorie enthält Regeln für die Schwachstellen innerhalb von PDF-Dateien zu finden. Unabhängig davon, Verfahren zur Erstellung, Lieferung Methode oder dem Stück Software, die PDF betrifft (zum Beispiel sowohl Adobe Reader und Foxit Reader)
es: Esta categoría contiene las reglas para las vulnerabilidades que se encuentran dentro de los archivos PDF. Independientemente del método de creación, forma de entrega o que pieza de software PDF afecta (por ejemplo, tanto Adobe Reader y Foxit Reader)
fr: Cette catégorie contient des règles pour les vulnérabilités trouvées à l'intérieur des fichiers PDF. Peu importe la méthode de création, mode de livraison, ou qui morceau de logiciel affecte le fichier PDF (par exemple, à la fois Adobe Reader et Foxit Reader)
ja: このカテゴリには、PDFファイルの中に発見の脆弱性のためのルールが含まれています。関係なく作成する方法、配送方法、またはソフトウェアのどの作品のPDFファイルが影響を与える（例えば、Adobe ReaderとFoxitの読者の両方）
pt_br: Esta categoria contém as regras para vulnerabilidades encontradas dentro de arquivos PDF. Independentemente do método de criação, método de entrega, ou que parte do software do PDF afeta (por exemplo, tanto o Adobe Reader eo Foxit Reader)

source: This category contains rules for vulnerabilities present inside a file, that doesn't fit into the other categories above.
de: Diese Kategorie enthält Regeln für die in einer Datei, die nicht in die anderen Kategorien passt über vorliegende Schwachstellen.
es: Esta categoría contiene las reglas para las vulnerabilidades presentes en el interior de un archivo, que no encaja en las otras categorías anteriormente.
fr: Cette catégorie contient des règles pour les vulnérabilités présentes dans un fichier, qui ne rentre pas dans les autres catégories ci-dessus.
ja: このカテゴリには、上記の他のカテゴリに適合しないファイル、内部に存在する脆弱性のためのルールが含まれています。
pt_br: Esta categoria contém as regras para vulnerabilidades presentes dentro de um arquivo, que não se encaixam nas outras categorias acima.

source: This category contains rules that are clearly to be used only for the detection of a positively compromised system, false positives may occur.
de: Diese Kategorie enthält Regeln, die eindeutig nur für den Nachweis einer positiv kompromittierten System verwendet werden, kann zu Fehlalarmen kommen.
es: Esta categoría incluye las reglas que son claramente para ser utilizado sólo para la detección de un sistema comprometido positivamente, se pueden producir falsos positivos.
fr: Cette catégorie contient des règles qui sont clairement à être utilisé seulement pour la détection d'un système compromis positif, les faux positifs peuvent se produire.
ja: このカテゴリでは、積極的に感染したシステムを検出するためにのみ使用されることを明らかにしているルールが含まれ、偽陽性が発生することがあります。
pt_br: Esta categoria inclui regras que são claramente de ser utilizado apenas para a detecção de um sistema comprometido positivamente, podem ocorrer falsos positivos.

source: This category contains rules that are clearly used only for the detection of obfuscated content. Like encoded JavaScript rules.
de: Diese Kategorie enthält Regeln, die eindeutig nur für den Nachweis von verschleierten Gehalt eingesetzt werden. Wie kodiert JavaScript Regeln.
es: Esta categoría incluye las reglas que se utilizan con claridad sólo para la detección de contenido ofuscado. Reglas de JavaScript codificados similares.
fr: Cette catégorie contient des règles qui sont clairement utilisés uniquement pour la détection de contenu brouillé. JavaScript règles codées comme.
ja: このカテゴリには明らかにのみ難読化されたコンテンツの検出のために使用されるルールが含まれています。同様に符号化されたJavaScriptのルール。
pt_br: Esta categoria contém regras que são claramente utilizados apenas para a detecção de conteúdo ofuscado. Regras JavaScript codificados gosta.
