Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: This category contains rules that are simply looking for simple identification markers of shellcode in traffic. This replaces the old shellcode.rules.
de: Diese Kategorie enthält Regeln, die einfach auf der Suche sind für die einfache Identifizierung Marker der Shellcode im Verkehr. Diese ersetzt die alten shellcode.rules.
es: Esta categoría contiene reglas que simplemente están buscando marcadores de identificación simples de código shell en el tráfico. Esto reemplaza los viejos shellcode.rules.
fr: Cette catégorie contient des règles qui sont simplement à la recherche de marqueurs d'identification simples de shellcode dans le trafic. Cela remplace les anciennes shellcode.rules.
ja: このカテゴリには、単にトラフィックにシェルコードの単純な識別マーカーを探しているルールが含まれています。これは、古いshellcode.rulesに置き換えられます。
pt_br: Esta categoria contém regras que estão simplesmente à procura de marcadores de identificação simples de shellcode no tráfego. Isso substitui as antigas shellcode.rules.

source: This category contains rules for the detection of traffic destined to known listening backdoor command channels. If a piece of malicious soft are opens a port and waits for incoming commands for its control functions, this type of detection will be here. A simple example would be the detection for BackOrifice as it listens on a specific port and then executes the commands sent.
de: Diese Kategorie enthält Regeln für die Erkennung von Verkehrs zu bekannten hören Backdoor-Befehl Kanälen bestimmt sind. Wenn ein Stück bösartigen weich öffnet einen Port und wartet auf eingehende Befehle für die Steuerfunktionen, wird diese Art der Detektion hier zu sein. Ein einfaches Beispiel wäre der Nachweis für BackOrifice sein, wie es hört auf einem bestimmten Port und führt die Befehle geschickt dann.
es: Esta categoría contiene las reglas para la detección del tráfico destinado a la escucha de los canales de comando de backdoor conocidos. Si una pieza de soft malicioso se abre un puerto y espera órdenes entrantes de sus funciones de control, este tipo de detección estará aquí. Un ejemplo sencillo sería la detección de BackOrifice ya que escucha en un puerto específico y luego ejecuta los comandos enviados.
fr: Cette catégorie contient des règles pour la détection de trafic destiné à l'écoute des canaux de commande de porte dérobée connus. Si un morceau de doux malveillants sont ouvre un port et attend les commandes entrantes pour ses fonctions de contrôle, ce type de détection sera ici. Un exemple simple serait la détection pour BackOrifice qu'il écoute sur un port spécifique, puis exécute les commandes envoyées.
ja: このカテゴリには、既知のリスニングバックドアコマンドチャンネル宛てのトラフィックを検出するためのルールが含まれています。悪意のあるソフトですの一部がポートをオープンし、その制御機能の着信コマンドを待つ場合は、このタイプの検出はここになります。それは特定のポートでリッスンしてから送信されたコマンドを実行するような単純な例では、BackOrificeの検出となります。
pt_br: Esta categoria contém as regras para a detecção de tráfego destinado a escuta conhecidos canais de comando backdoor. Se um pedaço de soft malicioso são abre uma porta e espera por comandos de entrada para suas funções de controlo, este tipo de detecção será aqui. Um exemplo simples seria a detecção de BackOrifice como ele escuta em uma porta específica e, em seguida, executa os comandos enviados.

source: This category contains known malicious command and control activity for identified botnet traffic. This includes call home, downloading of dropped files, and ex-filtration of data. Actual commands issued from Master to Zombie type stuff will also be here.
de: Diese Kategorie enthält bekannte bösartige Kommando- und Kontrolltätigkeit für identifizierte Botnet-Verkehr. Dazu gehören Anruf nach Hause, das Herunterladen von abgelegten Dateien, und Ex-Filtration von Daten. Die tatsächlichen Befehle vom Master zum Zombie-Typ Sachen ausgestellt wird auch hier sein.
es: Esta categoría contiene conocida actividad de mando y control para el tráfico malicioso botnet identificado. Esto incluye llamadas a casa, descarga de archivos se redujo, y el ex-filtración de datos. Los mandos reales emitidos de Maestro a Zombie tipo de cosas también estarán aquí.
fr: Cette catégorie contient commandement et de contrôle malveillants activité connue pour le trafic botnet identifié. Cela comprend la maison d'appel, le téléchargement de fichiers déposés, et ex-filtration des données. Commandes réelles issues de Maître Zombie trucs de type seront également ici.
ja: このカテゴリには特定され、ボットネットトラフィックの既知の悪質なコマンドと制御活動が含まれています。これは、コール・ホーム、ドロップされたファイルのダウンロード、およびデータの元ろ過が含まれています。ゾンビタイプのものにマスターから発行された実際のコマンドもここになります。
pt_br: Esta categoria possui atividade de comando e controle maliciosos conhecidos para o tráfego botnet identificados. Isso inclui chamadas casa, download de arquivos ignorados, e ex-filtração de dados. Comandos actuais de emissão de Mestre para Zombie tipo material também estará aqui.

source: This category contains rules that deal with tools that can be considered malicious in nature. For example, LOIC.
de: Diese Kategorie enthält Regeln, die mit Werkzeugen, die als bösartige Natur sein können befassen. Zum Beispiel LOIC.
es: Esta categoría incluye las reglas que tienen que ver con las herramientas que se pueden considerar malicioso en la naturaleza. Por ejemplo, LOIC.
fr: Cette catégorie contient des règles qui traitent avec des outils qui peuvent être considérées comme de nature malveillante. Par exemple, LOIC.
ja: このカテゴリには、自然の中で、悪意のある考慮することができるツールを扱うルールが含まれています。例えば、ロイック。
pt_br: Esta categoria contém regras que lidam com ferramentas que podem ser considerados de natureza maliciosa. Por exemplo, LOIC.

source: This category contains rules that are malware related, but don't fit into one of the other malware categories.
de: Diese Kategorie enthält Regeln, die Malware verwandt sind, aber nicht in eine der anderen Malware-Kategorien passt.
es: Esta categoría contiene reglas que son relacionados con el malware, pero no encajan en alguna de las otras categorías de malware.
fr: Cette catégorie contient des règles qui sont liés logiciels malveillants, mais ne rentrent pas dans l'une des autres catégories de logiciels malveillants.
ja: このカテゴリには、マルウェアに関連しているが、他のマルウェアのカテゴリのいずれかに適合しないルールが含まれています。
pt_br: Esta categoria contém as regras que são malwares relacionados, mas não se encaixam em uma das outras categorias de malware.

source: This category contains rules that are looking for vulnerabilities in Linux based OSes. Not for browsers or any other software on it, but simply against the OS itself.
de: Diese Kategorie enthält Regeln, die für die Sicherheitslücken in Linux basierte Betriebssysteme suchen. Nicht für Browser oder einer anderen Software auf sie, sondern einfach gegen das Betriebssystem selbst.
es: Esta categoría contiene reglas que están en busca de vulnerabilidades en sistemas operativos basados ​​en Linux. No para los navegadores o cualquier otro software en él, sino simplemente contra el propio sistema operativo.
fr: Cette catégorie contient des règles qui sont à la recherche de vulnérabilités dans les OS basés sur Linux. Non pour les navigateurs ou tout autre logiciel sur elle, mais simplement contre l'OS lui-même.
ja: このカテゴリには、LinuxベースのOSの脆弱性を探しているルールが含まれています。ていないブラウザや、その上に他のソフトウェアのために、単にOS自体に対して。
pt_br: Esta categoria contém regras que estão à procura de vulnerabilidades em sistemas operacionais baseados em Linux. Não é para navegadores ou qualquer outro software sobre ele, mas simplesmente contra o próprio sistema operacional.

source: This category contains rules that are looking for vulnerabilities in Solaris based OSes. Not for any browsers or any other software on top of the OS.
de: Diese Kategorie enthält Regeln, die auf Schwachstellen in Solaris basierte Betriebssysteme suchen. Nicht für irgendwelche Browser oder eine andere Software auf dem OS.
es: Esta categoría contiene reglas que están en busca de vulnerabilidades en sistemas operativos basados ​​en Solaris. No para cualquier navegador o cualquier otro software en la parte superior del sistema operativo.
fr: Cette catégorie contient des règles qui sont à la recherche de vulnérabilités dans les OS basés sur Solaris. Non pour des navigateurs ou tout autre logiciel sur le dessus du système d'exploitation.
ja: このカテゴリでは、SolarisベースのOSの脆弱性を探しているルールが含まれています。ていない任意のブラウザやOSの上に他のソフトウェアのため。
pt_br: Esta categoria contém regras que estão à procura de vulnerabilidades em sistemas operacionais baseados Solaris. Não é para qualquer navegador ou qualquer outro software em cima do OS.

source: This category contains rules that are looking for vulnerabilities in Windows based OSes. Not for any browsers or any other software on top of the OS.
de: Diese Kategorie enthält Regeln, die für die Sicherheitsanfälligkeiten in Windows basierte Betriebssysteme suchen. Nicht für irgendwelche Browser oder eine andere Software auf dem OS.
es: Esta categoría contiene reglas que están en busca de vulnerabilidades en sistemas operativos basados ​​en Windows. No para cualquier navegador o cualquier otro software en la parte superior del sistema operativo.
fr: Cette catégorie contient des règles qui sont à la recherche de vulnérabilités dans les systèmes d'exploitation basés sur Windows. Non pour des navigateurs ou tout autre logiciel sur le dessus du système d'exploitation.
ja: このカテゴリには、WindowsベースのOSの脆弱性を探しているルールが含まれています。ていない任意のブラウザやOSの上に他のソフトウェアのため。
pt_br: Esta categoria contém regras que estão à procura de vulnerabilidades em sistemas operacionais baseados em Windows. Não é para qualquer navegador ou qualquer outro software em cima do OS.

source: This category contains rules that are looking for vulnerabilities in an OS that is not listed above.
de: Diese Kategorie enthält Regeln, die nach Schwachstellen suchen, in einem Betriebssystem, das oben nicht aufgeführt ist.
es: Esta categoría contiene reglas que están en busca de vulnerabilidades en un sistema operativo que no está en la lista anterior.
fr: Cette catégorie contient des règles qui sont à la recherche de vulnérabilités dans un OS qui ne figure pas ci-dessus.
ja: このカテゴリには、上記記載されていないOSの脆弱性を探しているルールが含まれています。
pt_br: Esta categoria contém regras que estão à procura de vulnerabilidades em um sistema operacional que não está listado acima.

source: This category contains rules that detect potential violations of policy for multimedia. Examples like the detection of the use of iTunes on the network. This is not for vulnerabilities found within multimedia files, as that would be in file-multimedia.
de: Diese Kategorie enthält Regeln, die mögliche Verstöße gegen Politik für Multimedia zu erkennen. Beispiele wie die Erfassung der Nutzung iTunes im Netzwerk. Dies ist nicht auf Schwachstellen innerhalb von Multimedia-Dateien gefunden werden, da dies in der Datei-Multimedia zu sein.
es: Esta categoría contiene reglas que detectan posibles violaciónes de la política para multimedia. Ejemplos como la detección de la utilización de iTunes en la red. Esto no es para vulnerabilidades encontradas dentro de archivos multimedia, ya que eso sería en archivos multimedia.
fr: Cette catégorie contient des règles qui détectent des violations potentielles de la politique pour le multimédia. Des exemples tels que la détection de l'utilisation d'iTunes sur le réseau. Ce ne sont pas des vulnérabilités trouvées dans les fichiers multimédias, car ce serait dans le fichier-multimédia.
ja: このカテゴリには、マルチメディアのための政策の潜在的な違反を検出ルールが含まれています。ネットワーク上のiTunesの使用を検出するような例。それはファイルのマルチメディアにあるであろうように、これは、マルチメディア・ファイル内で見つかった脆弱性のためではありません。
pt_br: Esta categoria contém regras que detectam possíveis violações da política de multimídia. Exemplos como a detecção do uso do iTunes na rede. Isto não é para vulnerabilidades encontradas dentro de arquivos multimídia, como isso seria em arquivo-multimedia.

source: This category contains rules for the detection potential violations of policy on corporate networks for the use of social media. (p2p, chat, etc)
de: Diese Kategorie enthält Regeln für die Erkennung möglicher Verstöße der Politik auf Unternehmensnetzwerke für die Nutzung von Social Media. (p2p, Chat, etc.)
es: Esta categoría contiene reglas para los potenciales de detección de violaciónes de la política en las redes corporativas para el uso de los medios sociales. (p2p, chat, etc)
fr: Cette catégorie contient des règles pour la détection des violations potentielles de la politique sur les réseaux sociaux de l'utilisation des médias sociaux. (P2P, chat, etc.)
ja: このカテゴリには、ソーシャルメディアを使用するための企業ネットワーク上の政策を検出する潜在的な違反のためのルールが含まれています。 （P2P、チャットなど）
pt_br: Esta categoria contém as regras para a detecção de possíveis violações da política nas redes sociais para o uso dos meios de comunicação social. (p2p, chat, etc)

source: This category is for rules that may violate the end-users corporate policy bud do not fall into any of the other policy categories first.
de: Diese Kategorie ist für Regeln, die die Endnutzer Unternehmenspolitik Knospe verletzen, können Sie nicht in eine der anderen Politikkategorien ersten fallen.
es: Esta categoría es para las reglas que pueden violar los usuarios finales brote política corporativa no se encuentran en ninguna de las otras categorías de política primero.
fr: Cette catégorie est pour les règles qui pourrait violer les utilisateurs finaux politique d'entreprise bourgeon ne tombent pas dans l'un des autres catégories de la politique d'abord.
ja: このカテゴリには、エンドユーザー企業ポリシー芽が最初に他のポリシーカテゴリのいずれかに分類されない違反する可能性がルールのためです。
pt_br: Esta categoria é para que possam violar as regras a usuários finais política corporativa bud não se encontram em nenhuma das outras categorias de política em primeiro lugar.

source: This category is for rules that may indicate the presence of spam on the network.
de: Diese Kategorie ist für Regeln, die das Vorhandensein von Spam im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia de spam en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence de spams sur le réseau.
ja: このカテゴリには、ネットワーク上のスパムの存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença de spam na rede.

source: This category is for rules that may indicate the presence of the finger protocol or vulnerabilities in the finger protocol on the network.
de: Diese Kategorie ist für Regeln, die das Vorhandensein des Fingers Protokoll oder Schwachstellen in den Finger-Protokoll im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia del protocolo dedo o vulnerabilidades en el protocolo dedo en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence du protocole de doigt ou des vulnérabilités dans le protocole du doigt sur le réseau.
ja: このカテゴリには、ネットワーク上の指のプロトコルで指プロトコルまたは脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença do protocolo dedo ou vulnerabilidades no protocolo dedo na rede.

source: This category is for rules that may indicate the presence of the ftp protocol or vulnerabilities in the ftp protocol on the network.
de: Diese Kategorie ist für Regeln, die die Anwesenheit des FTP-Protokolls oder Schwachstellen in das FTP-Protokoll im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia de el protocolo ftp o vulnerabilidades en el protocolo ftp en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence du protocole FTP ou vulnérabilités dans le protocole FTP sur le réseau.
ja: このカテゴリには、ネットワーク上のFTPプロトコルでFTPプロトコルまたは脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença do protocolo FTP ou vulnerabilidades no protocolo FTP na rede.

source: This category is for rules that may indicate the presence of icmp traffic or vulnerabilities in icmp on the network.
de: Diese Kategorie ist für Regeln, die das Vorhandensein von ICMP-Datenverkehr oder Sicherheitslücken in icmp im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia de tráfico icmp o vulnerabilidades de ICMP en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence de trafic ou de vulnérabilités ICMP ICMP sur le réseau.
ja: このカテゴリには、ネットワーク上のICMP内のICMPトラフィックや脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença de tráfego icmp ou vulnerabilidades em icmp na rede.

source: This category is for rules that may indicate the presence of the imap protocol or vulnerabilities in the imap protocol on the network.
de: Diese Kategorie ist für Regeln, die die Anwesenheit des IMAP-Protokoll oder Schwachstellen im IMAP-Protokoll im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia de el protocolo IMAP o vulnerabilidades en el protocolo IMAP en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence du protocole IMAP ou vulnérabilités dans le protocole IMAP sur le réseau.
ja: このカテゴリには、ネットワーク上のIMAPプロトコルでIMAPプロトコルや脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença do protocolo IMAP ou vulnerabilidades no protocolo IMAP na rede.

source: This category is for rules that may indicate the presence of the pop protocol or vulnerabilities in the pop protocol on the network.
de: Diese Kategorie ist für Regeln, die die Anwesenheit des pop-Protokoll oder Schwachstellen in das POP-Protokoll im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia de el protocolo POP o vulnerabilidades en el protocolo emergente en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence du protocole POP ou vulnérabilités dans le protocole de la pop sur le réseau.
ja: このカテゴリには、ネットワーク上のPOPプロトコルでPOPプロトコルまたは脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença do protocolo pop ou vulnerabilidades no protocolo pop na rede.

source: This category is for rules that may indicate the presence of the rservices protocol or vulnerabilities in the rservices protocols on the network.
de: Diese Kategorie ist für Regeln, die die Anwesenheit des rservices Protokoll oder Sicherheitslücken in den rservices Protokolle im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia del protocolo o vulnerabilidades rservices en los protocolos rservices en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence du protocole ou vulnérabilités rservices dans les protocoles de rservices sur le réseau.
ja: このカテゴリには、ネットワーク上のrservicesプロトコルでrservicesプロトコルまたは脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença do protocolo ou vulnerabilidades rservices nos rservices protocolos na rede.

source: This category is for rules that may indicate the presence of voip services or vulnerabilities in the voip protocol on the network.
de: Diese Kategorie ist für Regeln, die das Vorhandensein von VoIP-Diensten oder Sicherheitslücken in den VoIP-Protokoll im Netzwerk hindeuten.
es: Esta categoría es para las reglas que pueden indicar la presencia de servicios de VoIP o vulnerabilidades en el protocolo VoIP en la red.
fr: Cette catégorie est pour les règles qui peuvent indiquer la présence de services VoIP ou les vulnérabilités dans le protocole de VoIP sur le réseau.
ja: このカテゴリには、ネットワーク上のVoIPプロトコルでVoIPサービスや脆弱性の存在を示す可能性ルールのためです。
pt_br: Esta categoria é para regras que podem indicar a presença de serviços de VoIP ou vulnerabilidades no protocolo VoIP na rede.

source: This category deals with pua or Potentially Unwanted Applications that deal with adware or spyware.
de: Diese Kategorie beschäftigt sich mit PUA oder potenziell unerwünschten Anwendungen, die mit Adware oder Spyware umzugehen.
es: Esta categoría se refiere a pua o potencialmente no deseados aplicaciones que tienen que ver con el adware o spyware.
fr: Cette catégorie traite des PUA ou applications potentiellement indésirables qui traitent avec adware ou spyware.
ja: このカテゴリには、PUAやアドウェアやスパイウェアに対処不要と思われるアプリケーションを扱っています。
pt_br: Esta categoria lida com pua ​​ou potencialmente indesejados Os aplicativos que lidam com adware ou spyware.

source: This category deals with pua or Potentially Unwanted Applications that deal with p2p.
de: Diese Kategorie beschäftigt sich mit PUA oder potenziell unerwünschten Anwendungen, die mit P2P umgehen.
es: Esta categoría se refiere a pua o potencialmente no deseados Las aplicaciones que tienen que ver con el p2p.
fr: Cette catégorie traite des PUA ou applications potentiellement indésirables qui traitent de p2p.
ja: このカテゴリには、P2Pを扱うPUAや不要と思われるアプリケーションを扱っています。
pt_br: Esta categoria lida com pua ​​ou potencialmente indesejados Os aplicativos que lidam com p2p.

source: This category deals with pua or Potentially Unwanted Applications that deal with toolbars installed on the client system. (Google Toolbar, Yahoo Toolbar, Hotbar, etc)
de: Diese Kategorie beschäftigt sich mit PUA oder potenziell unerwünschten Anwendungen, die mit Symbolleisten auf dem Client-System installiert umzugehen. (Google Toolbar, Yahoo Toolbar, Hotbar, usw.)
es: Esta categoría se refiere a pua o aplicaciones no deseadas que se ocupan de las barras de herramientas instaladas en el sistema cliente. (Barra de herramientas de Google, Yahoo Toolbar, Hotbar, etc)
fr: Cette catégorie traite des PUA ou applications potentiellement indésirables qui traitent avec des barres d'outils installés sur le système client. (Barre d'outils Google, Yahoo Toolbar, Hotbar, etc)
ja: このカテゴリには、PUAまたはクライアントシステムにインストールされているツールバーに対処不要と思われるアプリケーションを扱っています。 （GoogleツールバーやYahooツールバー、Hotbarは、など）
pt_br: Esta categoria lida com pua ​​ou aplicativos potencialmente indesejados que lidam com barras de ferramentas instaladas no sistema do cliente. (Google Toolbar, Yahoo Toolbar, Hotbar, etc)

source: This category deals with pua or Potentially Unwanted Applications that don't fit into one of the categories shown above.
de: Diese Kategorie beschäftigt sich mit PUA oder potenziell unerwünschten Anwendungen, die nicht in eine der oben dargestellten Kategorien passen.
es: Esta categoría se refiere a pua o potencialmente no deseados Las aplicaciones que no caben en una de las categorías mencionadas arriba.
fr: Cette catégorie traite des PUA ou applications potentiellement indésirables qui ne rentrent pas dans l'une des catégories ci-dessus.
ja: このカテゴリには、上記のカテゴリのいずれにも当てはまらないPUAや不要と思われるアプリケーションを扱っています。
pt_br: Esta categoria lida com pua ​​ou potencialmente indesejados Os aplicativos que não se encaixam em uma das categorias acima.

source: This category deals with vulnerabilities in or attacks against the Apache Web Server.
de: Diese Kategorie beschäftigt sich mit Sicherheitslücken in oder Angriffe gegen die Apache Web Server.
es: Esta categoría se refiere a vulnerabilidades en o ataques contra el servidor Web Apache.
fr: Cette catégorie traite des vulnérabilités dans ou attaques contre le serveur Web Apache.
ja: このカテゴリには、Apache Webサーバに対​​しての脆弱性や攻撃を扱っています。
pt_br: Esta categoria trata de vulnerabilidades em ou ataques contra o Apache Web Server.

source: This category deals with vulnerabilities in or attacks against the Microsoft IIS Web server.
de: Diese Kategorie beschäftigt sich mit Sicherheitslücken in oder Angriffe gegen die Microsoft IIS-Webserver.
es: Esta categoría se refiere a vulnerabilidades en o ataques contra el servidor Web de Microsoft IIS.
fr: Cette catégorie traite des vulnérabilités dans ou attaques contre le serveur Web Microsoft IIS.
ja: 脆弱性やMicrosoft IIS Webサーバーに対する攻撃でこのカテゴリでは、お得な情報。
pt_br: Esta categoria aborda vulnerabilidades em ou ataques contra o servidor Web Microsoft IIS.
