Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: The setup was started before and the last completed step is {0}{1}{2}.
de: Das Setup wurde, bevor der Autor und der letzte Schritt abgeschlossen ist {0} {1} {2}
es: La configuración se inició antes y el último paso completado es {0} {1} {2}
fr: L'installation a commencé avant et la dernière étape est terminée {0} {1} {2}
ja: セットアップは、前に開始し、最後に完了した段階である{0} {1} {2}
pt_br: A instalação foi iniciado antes e última etapa concluída é {0} {1} {2}

source: To continue with step {1}{0}{2} fill the admin password and press the {1}Next{2}.
de: Mit Schritt fort {1} {0} {2} füllen das Admin-Kennwort und drücken Sie die {1} Weiter {2}
es: Para continuar con el paso {1} {0} {2} llenar la contraseña de administrador y pulse el {1} Siguiente {2}
fr: Pour continuer avec l'étape {1} {0} {2} remplir le mot de passe administrateur et appuyez sur le {1} Suivant {2}
ja: ステップを続行するには{1} {0} {2}管理者パスワードを入力し、キーを押します{1}次の{2}
pt_br: Para continuar com a etapa {1} {0} {2} preencher a senha de administrador e pressione a {1} A seguir {2}

source: Restart the Setup Wizard
de: Starten Sie den Setup-Assistenten
es: Reinicie el Asistente de configuración
fr: Redémarrez l'assistant de configuration
ja: セットアップウィザードを再起動します。
pt_br: Reinicie o Assistente de Configuração

source: Welcome
de: Willkommen
es: Bienvenida
fr: Bienvenue
ja: ようこそ
pt_br: Bem-vindo

source: Configure the Server
de: Konfigurieren Sie den Server
es: Configurar el servidor
fr: Configurer votre serveur
ja: サーバーを構成します
pt_br: Configurar o servidor

source: Choose a password for the admin account.
de: Wählen Sie ein Passwort für das Administratorkonto.
es: Elija una contraseña para la cuenta de administrador.
fr: <b>Choisir un mot de passe pour le compte admin</b>
ja: 管理者アカウントのパスワードを選択してください。
pt_br: Escolha uma senha para a conta de administrador.

source: The password is shorter than the minimum %d characters.
de: Das Kennwort ist kürzer als die minimale Anzahl an %d Zeichen.
es: La contraseña es más corto que el mínimo %d caracteres.
fr: Le mot de passe est plus petit que le minimum de %d caractères.
ja: パスワードは%d 文字以下です
pt_br: A senha é mais curta que o mínimo de %d caracteres.

source: Configure administrator email.
de: Konfigurieren Sie Administrator per E-Mail.
es: Configurar correo electrónico del administrador.
fr: Configurez l'administrateur email.
ja: 管理者の電子メールを設定します。
pt_br: Configurar e-mail do administrador.

source: Admin Email
es: Administrador de Correo
fr: Administrateur Email
ja: 管理者メール
pt_br: Administrador E-mail

source: Select a timezone.
de: Wählen Sie eine Zeitzone.
es: Seleccione una zona horaria.
fr: Sélectionnez un fuseau horaire.
ja: タイムゾーンを選択します。
pt_br: Selecione um fuso horário.

source: Saving Settings
de: Speichere Einstellungen
es: Guardar los ajustes
fr: Sauvegarde des paramètres
ja: 設定を保存中
pt_br: Salvar configurações

source: Unable to save Time Zone settings
de: Unfähig, Zeitzone Einstellungen zu speichern
es: No se puede guardar la configuración de zona horaria
fr: Impossible d'enregistrer les paramètres de fuseau horaire
ja: タイムゾーンの設定を保存することができません
pt_br: Não foi possível salvar as configurações de fuso horário

source: Unable to save the admin password
de: Kann Admin Kennwort nicht speichern
es: No se puede guardar la contraseña de administrador
fr: Impossible de sauvegarder le mot de passe admin
ja: 管理パスワードを保存できません
pt_br: Não é possível salvar a senha de administrador

source: Click on a Device to open a combo and choose the desired Device from a list. When anoter Device is selected the 2 Devices are swithced.
de: Klicken Sie auf ein Gerät, um eine Combo zu öffnen und wählen Sie das gewünschte Gerät aus der Liste. Wenn anoter Gerät ausgewählt ist die 2-Geräte sind swithced.
es: Haga clic en un dispositivo para abrir un combo y elegir el dispositivo que desee en una lista. Cuando se selecciona anoter dispositivo se swithced los 2 dispositivos.
fr: Cliquez sur un appareil pour ouvrir une liste déroulante et choisissez l'appareil souhaité dans une liste. Lorsque anoter périphérique est sélectionné les 2 appareils sont swithced.
ja: コンボを開き、リストから目的のデバイスを選択して、デバイスをクリックします。 anoterデバイスが選択されている場合は2デバイスがswithcedされています。
pt_br: Clique em um dispositivo para abrir um combo e escolha o dispositivo desejado a partir de uma lista. Quando anoter Dispositivo é selecionado os 2 dispositivos são swithced.

source: Identify Network Cards
de: Identifiziere Netzwerkkarten
es: Identificar Tarjetas de Red
fr: Identifier les cartes réseaux
ja: ネットワークカードを特定
pt_br: Identificar placas de rede

source: Important:
de: Wichtig:
es: Importante:
ja: 重要：
pt_br: Importante:

source: Plug an active cable into one network card to determine which network card it is.
de: Schließen Sie eine aktive Kabel in eine Netzwerkkarte zu ermitteln, welche Netzwerkkarte ist.
es: Conecte un cable activo en una tarjeta de red para determinar qué tarjeta de red que es.
fr: Branchez un câble actif en une seule carte réseau pour déterminer quelle carte réseau il est.
ja: それがどのネットワークカードを決定するために、1つのネットワークカードにアクティブなケーブルを接続します。
pt_br: Conecte um cabo ativo em uma placa de rede para determinar qual placa de rede que é.

source: Drag and drop
de: Drag & Drop-
es: Arrastrar y soltar
ja: ドラッグ＆ドロップ
pt_br: Arrastar e soltar

source: Repeat steps 1 and 2 for each network card and then click <i>Next</i>.
de: Wiederholen Sie die Schritte 1 und 2 für jede Netzwerkkarte, und klicken Sie auf <i> Weiter </ i>.
es: Repita los pasos 1 y 2 para cada tarjeta de red y haga clic en <i> Siguiente </ i>.
fr: Répétez les étapes 1 et 2 pour chaque carte réseau et puis cliquez sur <i> Suivant </ i>.
ja: 各ネットワークカードの手順1と2を繰り返して、[OK]をクリックし、<私>次へ</ I>。
pt_br: Repita os passos 1 e 2 para cada placa de rede e, em seguida, clique em <i> Próximo </ i>.

source: Unable to refresh the interfaces.
de: Kann Netzwerkschnittstellen nicht aktualisieren.
es: No se ha podido actualizar las interfaces.
fr: Impossible de rafraîchir les interfaces.
ja: インターフェースを更新できません。
pt_br: Não é possível atualilzar as interfaces.

source: New interfaces
de: Neue Netzwerkschnittstellen
es: Las nuevas interfaces
fr: Nouvelles interfaces
ja: ネットワークインターフェース
pt_br: Novas interfaces

source: There are new interfaces, please restart the wizard.
de: Es gibt neue Netzwerkschnittstellen, bitte den Assistenten neu starten.
es: Hay nuevas interfaces, reinicie el asistente.
fr: De nouvelles interfaces ont été détectées, SVP redémarrer l'assistant.
ja: 新しいインターフェースがありますので、ウィザードを再起動してください
pt_br: Há interfaces novas, reinicie o assistente.

source: Refreshing Network Interfaces
de: Aktualisiere Netzwerkschnittstellen
es: Refrescantes interfaces de red
fr: Rafraîchissement des cartes réseaux
ja: ネットワークインターフェースを更新中
pt_br: Atualizando interfaces de rede

source: Missing interfaces
de: Fehlende Schnittstellen
es: Interfaces de Desaparecidos
fr: Interfaces manquantes
ja: 不足しているインタフェース
pt_br: Interfaces de falta

source: Untangle requires two or more network cards. Please reinstall with at least two network cards.
de: Untangle erfordert zwei oder mehr Netzwerkkarten. Bitte installieren Sie mit mindestens zwei Netzwerkkarten.
es: Desenredar requiere dos o más tarjetas de red. Por favor, vuelva a instalar con al menos dos tarjetas de red.
fr: Démêler nécessite deux ou plusieurs cartes réseau. S'il vous plaît réinstaller avec au moins deux cartes réseau.
ja: 解くには、二つ以上のネットワークカードを必要とします。少なくとも2つのネットワークカードを再インストールしてください。
pt_br: Untangle requer duas ou mais placas de rede. Por favor, reinstale com pelo menos duas placas de rede.

source: DHCP Status
es: DHCP Estado
fr: Status DHCP
ja: DHCPステータス
pt_br: Status do DHCP

source: Current IP Address
de: Aktuelle IP-Adresse
es: Dirección IP actual
fr: L'adresse IP actuelle
ja: 現在のIPアドレス
pt_br: O endereço IP atual

source: Current Netmask
de: Aktuelle Netzmaske
es: Máscara de red actual
fr: Masque de réseau actuel
ja: 現在のネットマスク
pt_br: Máscara de rede atual

source: Current Gateway
de: Aktuelle Gateway-
es: Puerta de enlace actual
fr: Passerelle actuel
ja: 現在のゲートウェイ
pt_br: Gateway atual

source: Current Primary DNS
de: Aktuelle Primary DNS
es: DNS primario actual
fr: DNS principal actuel
ja: 現在のプライマリDNS
pt_br: DNS primário atual

source: Current Secondary DNS
de: Aktuelle Secondary DNS
es: DNS secundario actual
fr: DNS secondaire actuel
ja: 現在のセカンダリDNS
pt_br: DNS secundário atual

source: PPPoE Settings
de: PPPoE Einstellungen
es: Ajustes PPPoE
fr: Paramètres PPPoE
ja: PPPoE セッティング
pt_br: Configurações PPPoE

source: PPPoE Status
fr: PPPoE État
ja: PPPoEのステータス
pt_br: PPPoE Estado

source: Configure the Internet Connection
de: Konfigurieren Sie die Internet-Verbindung
es: Configure la conexión a Internet
fr: Configurer votre connexion Internet
ja: インターネット接続を設定します
pt_br: Configure a conexão com a Internet

source: Configuration Type
de: Konfigurationstyp
es: Tipo de configuración
fr: Type de configuration
ja: コンフィギュレーション（設定）タイプ
pt_br: Tipo de configuração

source: Internet Connection
de: Internetverbindung
es: Conexión a Internet
fr: Connexion Internet
ja: インターネット接続
pt_br: Conexão à internet

source: Unable to Test Connectivity
de: Kann Verbindungstest nicht durchführen
es: No se ha podido probar la conectividad
fr: Impossible de tester la connectivité
ja: テスト接続ができません
pt_br: Incapaz de testar conectividade

source: Please complete all of the required fields.
de: Bitte alle benötigten Felder ausfüllen.
es: Por favor, complete todos los campos obligatorios.
fr: SVP remplissez tous les champs obligatoires.
ja: 必須項目を全て入力してください。
pt_br: Complete todos os campos necessários.

source: Saving Settings...
de: Speichern von Einstellungen ...
es: Configuración de ahorro ...
fr: Chargement des paramètres...
ja: 設定の保存...
pt_br: Salvando configurações ...

source: Network Settings
de: Netzwerk Einstellungen
es: Configuración de la red
fr: Paramètres réseaux
ja: ネットワークセッティング
pt_br: Configurações de rede

source: Unable to complete connectivity test, please try again.
de: Kann Verbindungstest nicht fertigstellen, bitte noch einmal probieren.
es: No se puede completar la prueba de conectividad, por favor, inténtelo de nuevo.
fr: Impossible de terminer le test de connectivité, recommencez plus tard.
ja: テスト接続が完了しません、もう一度試してください。
pt_br: Não é possível concluir teste de conectividade, por favor, tente novamente.

source: Warning! Internet and DNS tests failed.
de: Achtung! Internet und DNS-Tests fehlgeschlagen.
es: ¡Advertencia! Pruebas de Internet y DNS fallaron.
fr: Attention! Internet et le DNS ont échoué.
ja: 警告！インターネットやDNSのテストが失敗しました。
pt_br: Aviso! Testes de Internet e DNS falhou.

source: Warning! DNS tests succeeded, but Internet tests failed.
de: Achtung! DNS-Tests erfolgreich, aber Internet-Tests fehlgeschlagen.
es: ¡Advertencia! Pruebas de DNS tuvieron éxito, pero las pruebas de Internet fracasaron.
fr: Attention! DNS réussi, mais pas Internet.
ja: 警告！ DNSテストは成功しましたが、インターネットのテストが失敗しました。
pt_br: Aviso! Testes DNS bem-sucedida, mas os testes da Internet falhou.

source: Warning! Internet tests succeeded, but DNS tests failed.
de: Achtung! Internet-Tests erfolgreich, aber DNS-Tests fehlgeschlagen.
es: ¡Advertencia! Pruebas de Internet tuvieron éxito, pero las pruebas de DNS fallaron.
fr: Attention! Internet a réussi, mais le DNS a échoué.
ja: 警告！インターネットテストは成功しましたが、DNSテストに失敗しました。
pt_br: Aviso! Testes de Internet bem-sucedida, mas os testes de DNS falhou.

source: Success!
de: Erfolg!
es: Éxito!
fr: Succès!
ja: 成功！
pt_br: Sucesso!

source: Internet Status
es: Estado de Internet
fr: Etat Internet
ja: インターネット状態
pt_br: Status da internet

source: Warning! Internet tests and DNS tests failed.
de: Achtung! Internet-Tests und DNS-Tests fehlgeschlagen.
es: ¡Advertencia! Pruebas de Internet y pruebas de DNS fallaron.
fr: Attention! Internet et le DNS ont échoué.
ja: 警告！インターネットテストおよびDNSテストに失敗しました。
pt_br: Aviso! Testes de Internet e testes DNS falhou.

source: It is recommended to configure valid internet settings before continuing. Try again?
de: Es wird empfohlen, gültige Internet-Einstellungen konfigurieren, bevor Sie fortfahren. Versuch es noch einmal?
es: Se recomienda configurar los ajustes de Internet válidos antes de continuar. ¿Inténtalo de nuevo?
fr: Il est recommandé de configurer les paramètres d'Internet valides avant de continuer. Essaye encore?
ja: これは、続行する前に、有効なインターネット設定を構成することをお勧めします。再試行する？
pt_br: Recomenda-se a definir as configurações de Internet válidas antes de continuar. Tente novamente?

source: Testing Connectivity...
de: Verbindungstest...
es: Prueba de conectividad ...
fr: Test de connectivité en cours...
ja: テスト接続中...
pt_br: Testando conectividade...

source: Configure the Internal Network Interface
de: Konfigurieren Sie die interne Netzwerkschnittstelle
es: Configure la interfaz de red interna
fr: Configurer votre interface réseau interne
ja: 内部ネットワークインターフェイスの設定
pt_br: Configure a interface de rede interna

source: Router
fr: Routeur
ja: ルーター
pt_br: Roteador

source: This is recommended if the external port is plugged into the internet connection. This enables NAT and DHCP.
de: Dies wird empfohlen, wenn der externe Port ist in die Internet-Verbindung angeschlossen ist. Dies ermöglicht NAT und DHCP.
es: Esto se recomienda si el puerto externo está conectado a la conexión a Internet. Esto permite NAT y DHCP.
fr: Cette méthode est recommandée si le port externe est branché sur votre connexion Internet. Cela permet le NAT (translation d'adresses) sur l'interface interne et DHCP.
ja: 外部ポートは、インターネット接続に接続されている場合は、このことをお勧めします。これは、NATとDHCPを有効にします。
pt_br: Isto é recomendado se a porta externa está conectado à ligação à Internet. Isso permite que a NAT e DHCP.

source: Internal Address
de: Interne Adresse
es: Dirección interna
fr: Adresse interne
ja: 内部アドレス
pt_br: Endereço interno

source: Please enter a valid Network Address
de: Bitte eine gültige Netzwerkadresse eingeben
es: Por favor, introduzca una dirección de red válida
fr: SVP entrer une adresse réseau valide
ja: 有効なネットワークアドレスを入力してください
pt_br: Insira um endereço de rede válido

source: Internal Netmask
de: Interne Netzmaske
es: Máscara de red interna
fr: Masque de sous-réseau interne
ja: 内部ネットマスク
pt_br: Máscara de rede interna

source: Enable DHCP Server (default)
de: Aktiviere DHCP Server (default)
es: Activar el servidor DHCP (predeterminado)
fr: Autoriser le serveur DHCP (par défaut)
ja: DHCP サーバーを有効 (デフォルト)
pt_br: Habilitar Servidor DHCP (padrão)

source: Transparent Bridge
de: Transparente Bridge
es: Puente transparente
fr: Pont Transparent
ja: トランスペアレントブリッジ
pt_br: Ponte transparente

source: This is recommended if the external port is plugged into a firewall/router. This bridges Internal and External and disables DHCP.
de: Dies wird benötigt, wenn der externe Port mit einer Firewall oder einem Router verbunden ist. Dies brückt Intern und Extern und deaktiviert DHCP.
es: Esto se recomienda si el puerto externo está conectado a un firewall / router. Esto tiende un puente interno y externo y desactiva DHCP.
fr: Cette méthode est recommandée si le port externe est connecté à un firewall/routeur. Elle ponte les interfaces interne et externe et désactive DHCP.
ja: 外部ポートがファイアーウォール／ルーターに接続されている場合、これを推奨します。内部と外部をブリッジし、DHCPを無効にします。
pt_br: Recomendado se a porta externa for conectada a um firewall/roteador. Isso une interna e externa, e desabilita DHCP.

source: Internal Network
de: Internes Netzwerk
es: Red interna
fr: Réseau interne
ja: 内部ネットワーク
pt_br: Rede interna

source: Select a value
de: Wähle einen Wert
es: Seleccionar un valor
fr: Sélectionner une valeur
ja: 値を選んでください
pt_br: Selecionar um valor

source: Please choose bridge or router.
de: Bitte wähle Bridge oder Router.
es: Por favor, elija un puente o router.
fr: SVP choisir Pont ou Routeur
ja: ブリッジかルーターを選んでください。
pt_br: Escolha uma ponte ou roteador.

source: Saving Internal Network Settings
de: Speichere Einstellungen für Internes Netzwerk
es: Guardar los ajustes de red interna
fr: Sauvegarde des paramètres du réseau interne
ja: 内部ネットワークの設定を保存する
pt_br: Salvando configurações da Rede Interna

source: Unable to save Local Network Settings
de: Kann lokale Netzwerkeinstellungen nicht speichern
es: No se puede guardar los ajustes de red local
fr: Impossible de sauvegarder les paramètres Réseau Local
ja: ローカルネットワーク設定を保存することができません
pt_br: Não é possível salvar as configurações de rede local

source: Redirect to the new setup address?
de: Umleitung auf die neue Setup-Adresse?
es: Redirigida a la nueva dirección de la instalación?
fr: Redirection vers la nouvelle adresse de l'installation?
ja: 新しいセットアップアドレスにリダイレクト？
pt_br: Redirecionar para o novo endereço de instalação?

source: When switching from Router to Transparent Bridge the setup is no longer accessible using Internal Address. Instead it could be accessible using the External Address: {0}
de: Beim Umschalten vom Router zum Transparente Bridge das Setup nicht mehr zugänglich ist mit Interne Adresse. Stattdessen könnte es zugänglich mit der externen Adresse werden: {0}
es: Al cambiar de router a Puente transparente la configuración ya no es accesible a través de Dirección interna. En su lugar, podría ser accesible a través de la dirección externa: {0}
fr: Lors du passage de routeur pont transparent de la configuration est plus accessible en utilisant l'adresse interne. Au lieu de cela, il pourrait être accessible en utilisant l'adresse externe: {0}
ja: ルータからの透過ブリッジに切り替えると設定は、内部アドレスを使用してアクセスできなくなります。その代わりに、外部アドレスを使用してアクセスすることができます{0}
pt_br: Ao mudar de Router a Ponte transparente a instalação não está mais acessível usando endereços internos. Em vez disso, pode ser acessado usando o External Endereço: {0}

source: If you want to be redirected to the new setup address: {0} please reinitialize your Network Settings and press Yes.
de: Wenn Sie sich an die neue Setup-Adresse umgeleitet werden soll: {0} wenden Sie sich bitte neu initialisieren Sie Ihre Netzwerkeinstellungen, und drücken Sie Ja.
es: Si quieres ser redirigido a la nueva dirección de configuración: {0} por favor reiniciar sus ajustes de red y pulse Sí.
fr: Si vous voulez être redirigé vers la nouvelle adresse de configuration: {0} s'il vous plaît réinitialiser vos paramètres réseau et appuyez sur Oui.
ja: 新しいセットアップアドレスにリダイレクトされるようにするには{0}あなたのネットワーク設定を再初期化してくださいし、はいを押します。
pt_br: Se você quiser ser redirecionado para o novo endereço de configuração: {0} por favor reinicializar suas configurações de rede e pressione Sim.

source: Clicking No will prevent redirection and will try to continue setup using the current address, but it might no longer be accessible.
de: Durch Klicken auf Nein wird die Umleitung zu verhindern, und werden versuchen, Setup weiterhin mit der aktuellen Adresse, aber es könnte nicht mehr zugänglich sein.
es: Pulse No impedirá la redirección y tratará de continuar con la instalación usando la dirección actual, pero puede ser que ya no será accesible.
fr: En cliquant sur Non empêchera redirection et va essayer de continuer l'installation en utilisant l'adresse actuelle, mais il pourrait ne plus être accessibles.
ja: いいえ]をクリックすると、リダイレクトを防ぐことができますし、現在のアドレスを使用してセットアップを続行しようとしますが、それはもはやアクセスできなくなる可能性があります。
pt_br: Clicar em não impedirá o redirecionamento e vai tentar continuar a instalação usando o endereço atual, mas pode não ser mais acessível.

source: When switching to from Transparent Bridge to Router the setup might no longer accessible using External Address. Instead it could be accessible using the Internal Address: {0}
de: Beim Umschalten von Transparent Bridge to Router das Setup möglicherweise nicht mehr zugänglich mit externen Adresse. Stattdessen könnte es zugänglich mit der internen Adresse werden: {0}
es: Al cambiar a partir Puente transparente a la configuración del router podría ya no es accesible utilizando direcciones externa. En su lugar, podría ser accesible a través de la Dirección interna: {0}
fr: Lors du passage à partir de pont transparent à la configuration du routeur pourrait ne plus accessible à l'aide adresses externe. Au lieu de cela, il pourrait être accessible en utilisant l'adresse interne: {0}
ja: 設定をルータに透過ブリッジからへの切り替えは、もはやアクセス可能な外部アドレスを使用していない可能性があります。代わりに、内部アドレスを使用してアクセスすることができます{0}
pt_br: Quando se muda a partir da ponte transparente para a configuração do roteador pode não acessível usando externo endereços. Em vez disso, poderia ser acessível usando o endereço interno: {0}

source: The Internal Address is changed to: {0}
de: Die interne Adresse wird geändert zu: {0}
es: La Dirección interna se cambia a: {0}
fr: L'adresse interne est modifiée pour: {0}
ja: 内部アドレスは次のように変更されます{0}
pt_br: O endereço interno é alterado para: {0}

source: The changes are applied and you will be redirected to the new setup address: {0}
de: Die Änderungen werden übernommen, und Sie werden mit dem neuen Setup-Adresse umgeleitet werden: {0}
es: Los cambios se aplican y usted será redirigido a la nueva dirección de configuración: {0}
fr: Les modifications sont appliquées et vous serez redirigés vers la nouvelle adresse de configuration: {0}
ja: 変更が適用され、あなたは新しいセットアップアドレスにリダイレクトされます{0}
pt_br: As alterações são aplicadas e você será redirecionado para o novo endereço de configuração: {0}

source: If the new location is not loaded after 30 seconds please reinitialize your Network Settings and try again.
de: Wenn der neue Standort wird nicht nach 30 Sekunden geladen Sie bitte Ihren Netzwerkeinstellungen neu zu initialisieren und erneut versuchen.
es: Si la nueva ubicación no se carga después de 30 segundos por favor reiniciar sus ajustes de red y vuelva a intentarlo.
fr: Si le nouvel emplacement est pas chargé après 30 secondes s'il vous plaît réinitialiser vos paramètres de réseau et réessayer.
ja: 新しい場所は、30秒後にロードされていない場合は、ネットワーク設定を再初期化し、再度お試しください。
pt_br: Se o novo local não é carregado após 30 segundos por favor reinicializar suas configurações de rede e tente novamente.

source: Configure Automatic Upgrade Settings
de: Konfigurieren der automatischen Upgrade-Einstellungen
es: Configuración de las opciones de actualización automáticas
fr: Configurer les paramètres de mise à jour automatique
ja: 自動アップグレードの設定を構成します
pt_br: Configurar definições de atualização automática

source: Automatic Upgrades
de: Automatische Upgrades
es: Actualizaciones automáticas
fr: Mise à niveau automatique
ja: 自動アップグレード
pt_br: Upgrades automáticos

source: Loading Automatic Upgrades Settings
de: Lädt Automatische Upgrades Einstellungen
es: Cargando Ajustes actualizaciones automáticas
fr: Chargement des paramètres de mises à niveau automatiques
ja: 自動アップグレードの設定をロード
pt_br: Carregando Configurações de atualizações automáticas

source: Congratulations!
de: Gratulation!
es: ¡Enhorabuena!
fr: Félicitations!
ja: おめでとうございます！
pt_br: Parabéns!

source: <b>The {0} Server is now configured.</b><br/><br/>You are now ready to configure the applications.
de: <b> Die {0} Server ist nun konfiguriert. </ b> <br/> Sie sind nun bereit, um die Anwendungen zu konfigurieren.
es: <b> El {0} Server está configurado ahora. </ b> <br/> Ahora está listo para configurar las aplicaciones.
fr: <b> Le {0} Server est maintenant configuré. </ b> <br/> Vous êtes maintenant prêt à configurer les applications.
ja: <B> {0}サーバーが設定されました。</ b>を<BR/>はこれでアプリケーションを構成する準備が整いました。
pt_br: <b> O {0} servidor está agora configurado. </ b> <br/> Agora você está pronto para configurar as aplicações.

source: Finished
de: Fertig
es: Terminado
fr: Terminé
ja: 終了
pt_br: Terminado

source: Loading User Interface...
es: Cargando Interfaz de usuario ...
fr: Chargement de l'interface utilisateur
ja: 読み込んでユーザーインターフェイス...
pt_br: Carregando User Interface ...

source: Authenticating
de: Authentifizieren
es: Autenticación
fr: Utiliser l'authentification
ja: 認証
pt_br: Autenticação

source: Authenticatication failed
de: Authenticatication gescheitert
es: Authenticatication fracasó
fr: Authenticatication échoué
ja: Authenticaticationに失敗しました
pt_br: Authenticatication falhou
