Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Choose a starting configuration
de: Wählen Sie eine Startkonfiguration
es: Elija una configuración inicial
fr: Choisissez une configuration de départ
ja: 起動設定を選択してください
pt_br: Escolha uma configuração inicial

source: Several initial default configurations are available for Bandwidth Control. Please select the environment most like yours below.
de: Mehrere anfänglichen Standardkonfigurationen sind für Bandbreitensteuerung zur Verfügung. Bitte wählen Sie die Umwelt am besten gefällt Ihnen unten.
es: Varias configuraciones iniciales por defecto están disponibles para el control de ancho de banda. Por favor, seleccione el entorno gusta más el suyo a continuación.
fr: Plusieurs configurations par défaut initiaux sont disponibles pour le contrôle de la bande passante. S'il vous plaît sélectionnez l'environnement le plus comme la vôtre ci-dessous.
ja: いくつかの初期のデフォルト構成は、帯域制御のために利用可能です。最も下のあなたのような環境を選択してください。
pt_br: Várias configurações padrão iniciais estão disponíveis para controle de banda. Por favor, selecione o ambiente mais como o seu abaixo.

source: Business
de: Geschäft
es: Negocios
fr: Entreprise
ja: ビジネス
pt_br: O negócio

source: This initial configuration provides common settings suitable for most small and medium-sized businesses.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten kleinen und mittleren Unternehmen.
es: Esta configuración inicial proporciona ajustes comunes adecuados para la mayoría de las pequeñas y medianas empresas.
fr: Cette configuration initiale fournit des paramètres communs adaptés à la plupart des petites et moyennes entreprises.
ja: この初期設定は、ほとんどの中小企業に適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para a maioria das pequenas e médias empresas.

source: Benefits:
de: Vorteile:
es: Beneficios:
fr: Avantages:
ja: 利点：
pt_br: Benefícios:

source: optimizes internet responsiveness by prioritizing traffic of interactive services most commonly used in businesses
de: optimiert die Internet-Reaktionsfähigkeit durch Priorisierung Verkehr der interaktiven Dienste am häufigsten in Unternehmen verwendet,
es: optimiza la capacidad de respuesta a internet por priorizar el tráfico de servicios interactivos más utilizados en las empresas
fr: Internet optimise la réactivité en priorité au trafic de services interactifs les plus couramment utilisés dans les entreprises
ja: 最も一般的に、企業で使用される双方向サービスのトラフィックに優先順位を付けることにより、インターネットの応答性を最適化
pt_br: otimiza internet receptividade por priorizar o tráfego de serviços interactivos mais comumente usados ​​em empresas

source: de-prioritizes traffic of greedy non-work-related activities such as peer-to-peer file sharing
de: de-priorisiert den Datenverkehr von gierigen nicht-arbeitsbezogenen Aktivitäten wie Peer-to-Peer-Filesharing
es: de-prioriza el tráfico de las actividades no relacionadas con el trabajo codiciosos como intercambio de archivos peer-to-peer
fr: de-priorise le trafic des activités non liées au travail gourmandes telles que le partage de fichiers peer-to-peer
ja: そのようなピア・ツー・ピアのファイル共有などの貪欲非仕事関連の活動のトラフィックをデ優先順位付け
pt_br: de-prioriza o tráfego de atividades não relacionadas ao trabalho gananciosos como compartilhamento de arquivos peer-to-peer

source: de-prioritizes non-real-time background traffic, to avoid slowing your internet connection when you need it most
de: de-priorisiert nicht-Echtzeit-Hintergrundverkehr, um zu vermeiden, verlangsamt Ihre Internet-Verbindung, wenn Sie es am meisten brauchen
es: de-prioriza el tráfico de fondo en tiempo no real, para evitar la desaceleración de su conexión a internet cuando más lo necesita
fr: de-la priorité en temps non réel trafic de fond, pour éviter de ralentir votre connexion Internet quand vous le plus besoin
ja: 非リアルタイムの背景トラフィックは、あなたがそれを最も必要とするときあなたのインターネット接続を減速回避するために、デ優先順位付け
pt_br: de-prioriza-não-tempo real o tráfego de fundo, para evitar a abrandar a sua conexão com a internet quando você mais precisa

source: Prioritizes:
de: Priorisiert:
es: Prioriza:
fr: Priorise:
ja: 優先順位付け：
pt_br: Prioriza:

source: interactive traffic and services (Remote Desktop, Email, DNS, SSH)
de: interaktive Verkehr und Dienstleistungen (Remote Desktop, E-Mail, DNS, SSH)
es: tráfico y servicios (Escritorio remoto, correo, DNS, SSH) interactivo
fr: trafic et des services (Remote Desktop, messagerie, DNS, SSH) interactive
ja: インタラクティブなトラフィックやサービス（リモートデスクトップ、電子メール、DNS、SSH）
pt_br: tráfego e serviços (Remote Desktop, e-mail, DNS, SSH) interativo

source: interactive web traffic
de: interaktive Web-Datenverkehr
es: tráfico web interactiva
fr: le trafic web interactif
ja: インタラクティブなWebトラフィック
pt_br: tráfego web interativo

source: De-prioritizes:
de: De-priorisiert:
es: De-Prime:
fr: De-les priorités suivantes:
ja: デ優先順位付け：
pt_br: De-priorizará:

source: non-real-time background services (e.g. Microsoft&reg; updates, backup services)
de: Nicht-Echtzeit-Hintergrunddienste (zB Microsoft & reg; Updates, Backup-Dienste)
es: servicios en tiempo no real de fondo (por ejemplo, Microsoft & registro; actualizaciones, servicios de copia de seguridad)
fr: services en temps non réel fond (par exemple, Microsoft & reg; mises à jour, les services de sauvegarde)
ja: 非リアルタイムのバックグラウンドサービス（例えば、マイクロソフト＆REG;アップデート、バックアップ・サービス）
pt_br: serviços em tempo não real de fundo (por exemplo, Microsoft & reg; atualizações, serviços de backup)

source: any detected Peer-to-Peer traffic
de: Jede erkannte Peer-to-Peer-Verkehr
es: cualquier tráfico Peer-to-Peer detectado
fr: tout le trafic détecté Peer-to-Peer
ja: 任意の検出されたピア・ツー・ピアトラフィック
pt_br: qualquer tráfego detectado Peer-to-Peer

source: all web traffic in violation of company policy
de: Alle Web-Traffic in Verletzung der Unternehmenspolitik
es: todo el tráfico web en violación de la política de la empresa
fr: tout le trafic Web en violation de la politique d'entreprise
ja: 会社の方針に違反するすべてのWebトラフィック
pt_br: todo o tráfego web em violação da política da empresa

source: School
de: Schule
es: Escuela
fr: Etablissement scolaire
ja: 学校
pt_br: Escola

source: This initial configuration provides common settings suitable for most School Districts, Elementary through High Schools, or Charter Schools.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten Schulbezirke, Grund über High Schools oder Charter Schools.
es: Esta configuración inicial proporciona ajustes comunes adecuados para la mayoría de Distritos Escolares, Escuelas Primaria a través de alta, o las escuelas charter.
fr: Cette configuration initiale fournit des paramètres communs convient pour la plupart des districts scolaires, élémentaire à l'école, ou les écoles à charte.
ja: この初期設定は、ほとんどの学区、高等学校、またはチャータースクールを通じて小学校に適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequado para a maioria distritos escolares, através Elementary High Schools, ou Escolas Carta.

source: optimizes internet responsiveness by prioritizing traffic of interactive services most commonly used in schools
de: optimiert die Internet-Reaktionsfähigkeit durch Priorisierung Verkehr der interaktiven Dienste am häufigsten in Schulen
es: optimiza la capacidad de respuesta a internet por priorizar el tráfico de servicios interactivos más utilizados en las escuelas
fr: Internet optimise la réactivité en priorité au trafic de services interactifs les plus couramment utilisés dans les écoles
ja: 最も一般的に学校で使用される双方向サービスのトラフィックに優先順位を付けることにより、インターネットの応答性を最適化
pt_br: otimiza internet receptividade por priorizar o tráfego de serviços interactivos mais comumente usados ​​nas escolas

source: prioritizes school-related traffic, such as traffic to Education sites or Search Engines
de: priorisiert schulbezogenen Verkehr, wie Besucher auf Bildungsstätten oder Suchmaschinen
es: prioriza el tráfico relacionado con la escuela, tales como el tráfico a sitios de Educación o los motores de búsqueda
fr: priorise le trafic lié à l'école, telles que le trafic vers des sites de l'éducation ou les moteurs de recherche
ja: このような教育サイトや検索エンジンへのトラフィックとして、学校関連のトラフィックに優先順位を付けます
pt_br: prioriza o tráfego relacionadas com a escola, como o tráfego para sites de educação ou de motores de busca

source: de-prioritizes traffic of greedy non-school-related activities such as peer-to-peer file sharing
de: de-priorisiert den Datenverkehr von gierigen nicht-schulischen Aktivitäten wie Peer-to-Peer-Filesharing
es: de-prioriza el tráfico de las actividades no relacionadas con la escuela codiciosos como intercambio de archivos peer-to-peer
fr: de-priorise le trafic des activités non liées à l'école gourmands tels que le partage de fichiers peer-to-peer
ja: そのようなピア・ツー・ピアのファイル共有などの貪欲非学校関連活動のトラフィックをデ優先順位付け
pt_br: de-prioriza o tráfego de actividades não relacionadas com a escola gananciosos como compartilhamento de arquivos peer-to-peer

source: web traffic to download sites
de: Web-Traffic auf Download-Seiten
es: tráfico web a sitios de descarga
fr: le trafic Web vers des sites de téléchargement
ja: ダウンロードサイトへのWebトラフィック
pt_br: tráfego da web para sites de download

source: all web traffic in violation of school policy
de: Alle Web-Traffic in Verletzung der Schulpolitik
es: todo el tráfico web en violación de la política de la escuela
fr: tout le trafic Web en violation de la politique de l'école
ja: 学校の方針に違反するすべてのWebトラフィック
pt_br: todo o tráfego web em violação da política da escola

source: Limits:
es: Límites:
fr: Limites:
ja: 制限：
pt_br: Limites:

source: heavily limits BitTorrent usage
de: BitTorrent Nutzung stark begrenzt
es: en gran medida limita el uso de BitTorrent
fr: limite fortement l'utilisation de BitTorrent
ja: 重くBitTorrentの使用を制限
pt_br: fortemente limita o uso de BitTorrent

source: College/University
de: Lehre / Ausbildung
es: Colegio / Universidad
fr: Collège / Université
ja: カレッジ/大学
pt_br: Colégio / Universidade

source: This initial configuration provides common settings suitable for most Community Colleges, Universities, and associated Campus Networks.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten Community Colleges, Universitäten, und die damit verbundenen Campus Networks.
es: Esta configuración inicial proporciona ajustes comunes adecuados para la mayoría de los colegios comunitarios, Universidades y Redes Campus asociados.
fr: Cette configuration initiale fournit des paramètres communs appropriés pour la plupart des collèges communautaires, des universités et Réseaux Campus associés.
ja: この初期設定は、ほとんどのコミュニティカレッジ、大学、および関連するキャンパスネットワークに適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para a maioria das Comunidade faculdades, universidades, redes de campus e associados.

source: de-prioritizes traffic of greedy non-school-related activities, peer-to-peer file sharing, or BitTorrent
de: de-priorisiert den Datenverkehr von gierigen nicht-schulischen Zwecken, Peer-to-Peer-Filesharing oder BitTorrent
es: de-prioriza el tráfico de las actividades codiciosos no relacionados con la escuela, intercambio de archivos peer-to-peer, o BitTorrent
fr: de-priorise le trafic d'activités gourmandes non liées à l'école, le partage de fichiers peer-to-peer, ou BitTorrent
ja: 貪欲非学校関連活動、ピア・ツー・ピアのファイル共有、またはBitTorrentのトラフィックをデ優先順位付け
pt_br: de-prioriza o tráfego de actividades relacionadas com a não-escolar gananciosos, compartilhamento de arquivos peer-to-peer, ou BitTorrent

source: Government
de: Regierung
es: Gobierno
fr: Gouvernement
ja: 政府機関
pt_br: Governo

source: This initial configuration provides common settings suitable for most governmental organizations.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten Regierungsorganisationen.
es: Esta configuración inicial proporciona ajustes comunes adecuados para las organizaciones gubernamentales más.
fr: Cette configuration initiale fournit des paramètres communs adaptés à la plupart des organisations gouvernementales.
ja: この初期設定は、ほとんどの政府機関に適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para a maioria das organizações governamentais.

source: optimizes internet responsiveness by prioritizing traffic of interactive services most commonly used in government
de: optimiert die Internet-Reaktionsfähigkeit durch Priorisierung Verkehr der interaktiven Dienste am häufigsten in der Regierung
es: optimiza la capacidad de respuesta a internet por priorizar el tráfico de servicios interactivos más comúnmente utilizado en el gobierno
fr: Internet optimise la réactivité en priorité au trafic de services interactifs le plus couramment utilisé dans le gouvernement
ja: 政府で使用される最も一般的な双方向サービスのトラフィックに優先順位を付けることにより、インターネットの応答性を最適化
pt_br: otimiza internet receptividade por priorizar o tráfego de serviços interactivos mais utilizada no governo

source: de-prioritizes traffic of greedy non-work-related activities, such as peer-to-peer file sharing
de: de-priorisiert den Datenverkehr von gierigen nicht-arbeitsbezogenen Aktivitäten, wie Peer-to-Peer-Filesharing
es: de-prioriza el tráfico de las actividades no relacionadas con el trabajo codiciosos, como intercambio de archivos peer-to-peer
fr: de-priorise le trafic des activités non liées au travail gourmandes, telles que le partage de fichiers peer-to-peer
ja: そのようなピア・ツー・ピアのファイル共有などの貪欲非仕事関連の活動、のトラフィックをデ優先順位付け
pt_br: de-prioriza o tráfego de atividades gananciosos não relacionadas ao trabalho, como compartilhamento de arquivos peer-to-peer

source: all web traffic in violation of organization's policy
de: Alle Web-Traffic in Verletzung der Politik der Organisation
es: todo el tráfico web en violación de la política de la organización
fr: tout le trafic Web en violation de la politique de l'organisation
ja: 組織のポリシーに違反してすべてのWebトラフィック
pt_br: todo o tráfego web em violação da política da organização

source: Non-Profit
es: Sin fines de lucro
fr: À but non lucratif
ja: 非営利
pt_br: Sem Fins Lucrativos

source: This initial configuration provides common settings suitable for most charitable and not-for-profit organizations.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten wohltätige und nicht-for-Profit-Organisationen.
es: Esta configuración inicial proporciona ajustes comunes adecuados para la mayoría de las organizaciones caritativas y sin fines de lucro.
fr: Cette configuration initiale fournit des paramètres communs appropriés pour la plupart des organisations caritatives et sans but lucratif.
ja: この初期設定は、ほとんどの慈善と非営利団体に適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para a maioria das organizações de caridade e não fins lucrativos.

source: saves money by controlling bandwidth
de: spart Geld durch Steuern Bandbreite
es: ahorra dinero mediante el control de ancho de banda
fr: économise de l'argent en contrôlant la bande passante
ja: 帯域幅を制御することによってお金を節約します
pt_br: economiza dinheiro por meio do controle de largura de banda

source: all web traffic in violation of the organization's policy
de: Alle Web-Traffic in Verletzung Politik der Organisation
es: todo el tráfico web en violación de la política de la organización
fr: tout le trafic Web en violation de la politique de l'organisation
ja: 組織のポリシーに違反してすべてのWebトラフィック
pt_br: todo o tráfego web em violação da política da organização

source: Hotel
fr: Hôtel
ja: ホテル

source: This initial configuration provides common settings suitable for most Hotel and Motels.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten Hotels und Motels.
es: Esta configuración inicial proporciona ajustes comunes adecuados para la mayor parte del hotel y Moteles.
fr: Cette configuration initiale fournit des paramètres communs appropriés pour la plupart Hôtel et Motels.
ja: この初期設定は、ほとんどのホテルやモーテルに適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para a maioria e Motéis Hotel.

source: optimizes internet responsiveness by prioritizing traffic of interactive services most commonly used by guests
de: optimiert die Internet-Reaktionsfähigkeit durch Priorisierung Verkehr der interaktiven Dienste am häufigsten von den Gästen genutzt
es: optimiza la capacidad de respuesta a internet por priorizar el tráfico de servicios interactivos más utilizados por los huéspedes
fr: Internet optimise la réactivité en priorité au trafic de services interactifs les plus couramment utilisés par les visiteurs
ja: 最も一般的にゲストが使用する双方向サービスのトラフィックに優先順位を付けることにより、インターネットの応答性を最適化
pt_br: otimiza internet receptividade por priorizar o tráfego de serviços interactivos mais comumente utilizados pelos hóspedes

source: web traffic to business-related sites (Search Engines, Finance, Business/Services, etc)
de: Web-Traffic auf unternehmensbezogenen Webseiten (Suchmaschinen, Finanzen, Wirtschaft / Dienstleistungen, etc.)
es: tráfico web a sitios relacionados con la empresa (los motores de búsqueda, Finanzas, Negocios / servicios, etc)
fr: le trafic Web vers des sites liés aux entreprises (moteurs de recherche, Finance, Business / Services, etc.)
ja: 業務関連サイトへのWebトラフィック（検索エンジン、ファイナンス、ビジネス/サービス、など）
pt_br: tráfego da web para sites relacionados a negócios (motores de busca, Finanças, Comércio / Serviços, etc)

source: de-prioritizes traffic of peer-to-peer file sharing
de: de-priorisiert den Datenverkehr von Peer-to-Peer-Filesharing
es: de-prioriza el tráfico de intercambio de archivos peer-to-peer
fr: de-priorise le trafic de partage de fichiers peer-to-peer
ja: ピアツーピアファイル共有のトラフィックを非優先順位付け
pt_br: de-prioriza o tráfego de compartilhamento de arquivos peer-to-peer

source: de-prioritizes non-real-time background traffic, to avoid slowing your internet connection when it is needed most
de: de-priorisiert nicht-Echtzeit-Hintergrundverkehr, um zu vermeiden, verlangsamt Ihre Internet-Verbindung, wenn sie am meisten gebraucht wird
es: de-prioriza el tráfico de fondo en tiempo no real, para evitar la desaceleración de su conexión a internet cuando más se necesita
fr: de-la priorité en temps non réel trafic de fond, pour éviter de ralentir votre connexion Internet quand il est le plus nécessaire
ja: 非リアルタイムの背景トラフィックは、それが最も必要とされるときにインターネット接続を減速回避するために、デ優先する
pt_br: de-prioriza-não-tempo real o tráfego de fundo, para evitar a abrandar a sua conexão com a internet quando ela é mais necessária

source: Home
de: Zuhause
es: Hogar
fr: A la maison
ja: 自宅
pt_br: Casa

source: This initial configuration provides common settings suitable for most home users and households.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für die meisten Heimanwender und Haushalte.
es: Esta configuración inicial proporciona ajustes comunes adecuados para la mayoría de los usuarios domésticos y los hogares.
fr: Cette configuration initiale fournit des paramètres communs appropriés pour la plupart des utilisateurs à domicile et les ménages.
ja: この初期設定は、ほとんどのホームユーザーや家庭に適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para a maioria dos usuários domésticos e das famílias.

source: optimizes internet responsiveness by prioritizing traffic of interactive services most commonly used in households
de: optimiert die Internet-Reaktionsfähigkeit durch Priorisierung Verkehr der interaktiven Dienste am häufigsten in Haushalten
es: optimiza la capacidad de respuesta a internet por priorizar el tráfico de servicios interactivos más utilizados en los hogares
fr: Internet optimise la réactivité en priorité au trafic de services interactifs les plus couramment utilisés dans les ménages
ja: 最も一般的に家庭で使用される双方向サービスのトラフィックに優先順位を付けることにより、インターネットの応答性を最適化
pt_br: otimiza internet receptividade por priorizar o tráfego de serviços interactivos mais comumente utilizados no sector doméstico

source: prioritizes internet radio and video so that these services run flawlessly while downloads are running
de: priorisiert Internet-Radio und Video, so dass diese Dienste laufen einwandfrei, während Downloads laufen
es: prioriza radio por Internet y video para que estos servicios se ejecutan sin problemas, mientras que las descargas están ejecutando
fr: priorise la radio et la vidéo afin que ces services fonctionnent parfaitement Internet tandis que les téléchargements sont en cours d'exécution
ja: ダウンロードが実行されている一方で、これらのサービスが完璧に実行されるようにインターネットラジオやビデオを優先し
pt_br: prioriza rádio internet e vídeo para que estes serviços são executados na perfeição enquanto estiver executando de downloads

source: internet radio (e.g. Pandora&reg;, Last.fm<small><sup>TM</sup></small>)
de: Internet-Radio (zB Pandora & reg ;, Last.fm <small> <sup> TM </ sup> </ small>)
es: radio por Internet (por ejemplo, Pandora y registro ;, Last.fm <small> <sup> TM </ sup> </ small>)
fr: La radio en ligne (par exemple Pandora & reg ;, Last.fm <small> <sup> MC </ sup> </ small>)
ja: インターネットラジオ（例えばパンドラ＆REG ;, Last.fm <小> <SUP> TM </ SUP> </小>）
pt_br: rádio internet (por exemplo, Pandora & reg ;, Last.fm <small> <sup> TM </ sup> </ small>)

source: internet video (e.g. YouTube&reg;, Hulu<small><sup>TM</sup></small>, NetFlix&reg;)
de: Internet-Video (zB YouTube und Ausrichtung ;, Hulu <small> <sup> TM </ sup> </ small>, Netflix & reg;)
es: vídeo de Internet (por ejemplo, YouTube y registro ;, Hulu <small> <sup> TM </ sup> </ small>, NetFlix & registro;)
fr: la vidéo sur Internet (YouTube, par exemple & reg ;, Hulu <small> <sup> MC </ sup> </ small>, Netflix & reg;)
ja: インターネットビデオ（例えばYouTubeの＆REG ;, Huluは、<小> <SUP> TM </ SUP> </小>、ネットフリックス＆REG;）
pt_br: vídeo na Internet (por exemplo, YouTube & reg ;, Hulu <small> <sup> TM </ sup> </ small>, NetFlix & reg;)

source: all web traffic in violation of the household policy
de: Alle Web-Datenverkehr unter Verstoß gegen die Haushaltspolitik
es: todo el tráfico web en violación de la política de los hogares
fr: tout le trafic Web en violation de la politique de ménages
ja: 家庭のポリシーに違反するすべてのWebトラフィック
pt_br: todo o tráfego web em violação da política de uso doméstico

source: Metered Internet
es: Internet medido
fr: Internet compteur
ja: 定量噴霧式インターネット
pt_br: Internet calibrada

source: This initial configuration provides common settings suitable for organizations that pay variable rates for bandwidth.
de: Diese anfängliche Konfiguration liefert allgemeine Einstellungen für Organisationen, die variablen Raten zahlen für Bandbreite.
es: Esta configuración inicial proporciona ajustes comunes adecuados para las organizaciones que pagan tasas variables de ancho de banda.
fr: Cette configuration initiale fournit des paramètres communs appropriés pour les organisations qui paient des taux variables pour la bande passante.
ja: この初期設定では、帯域幅のために変動金利を支払う組織に適した一般的な設定を提供します。
pt_br: Esta configuração inicial fornece as configurações comuns adequados para as organizações que pagam taxas variáveis ​​de largura de banda.
