Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Value must be a integer.
de: Wert muss eine ganze Zahl sein.
es: El valor debe ser un número entero.
fr: La valeur doit être un entier.
ja: 値は整数でなければなりません。
pt_br: O valor deve ser um inteiro.

source: Message Size Limit
de: Nachrichtengröße
es: Mensaje Límite de tamaño
fr: Limite de taille de message
ja: メッセージサイズの制限値
pt_br: Limite de tamanho de mensagem

source: Clear Bayes Data
de: Klar Bayes Daten
es: Claro Bayes datos
fr: Effacer Bayes données
ja: クリアベイズデータ
pt_br: Limpar dados de Bayes

source: This will clear all learned bayesian data!
de: Dadurch werden alle gelernt, Bayes-Daten zu löschen!
es: Esto borrará todos los datos bayesianos aprendido!
fr: Cela effacera toutes les données bayésiens appris!
ja: これは、すべての学習したベイジアンデータが消去されます！
pt_br: Isto irá limpar todos os dados bayesiana aprendidas!

source: Clearing bayes data...
de: Clearing-Bayes-Daten ...
es: Borrado de datos de Bayes ...
fr: Suppression de données de Bayes ...
ja: ベイズデータの消去...
pt_br: Eliminar dados Bayes ...

source: Error: Unable to reset bayes data.
de: Fehler: Kann nicht Bayes-Daten zurückzusetzen.
es: Error: No se puede restablecer datos de Bayes.
fr: Erreur: Impossible de réinitialiser les données de Bayes.
ja: エラー：ベイズデータをリセットすることができません。
pt_br: Erro: Não é possível repor os dados de Bayes.

source: Bayes data cleared.
de: Bayes-Daten gelöscht.
es: Datos de Bayes borran.
fr: Bayes données effacées.
ja: ベイズデータがクリアされました。
pt_br: Bayes dados apagados.

source: Spam Blocker Lite last checked for updates
de: Spam Blocker Lite zuletzt überprüft auf Updates
es: Spam Blocker Lite última comprueba si hay actualizaciones
fr: dernière vérification de mise à jour Spam Blocker
ja: スパムブロッカーLiteは最後の更新をチェックします
pt_br: Spam Blocker Lite última verificação de atualizações

source: Spam Blocker Lite was last updated
de: Spam Blocker Lite wurde aktualisiert
es: Spam Blocker Lite fue actualizado por última vez
fr: Le Bloqueur de Spam a été mis à jour
ja: スパムブロッカーLiteは最後に更新されました
pt_br: Spam Blocker Lite foi atualizada

source: Site cannot contain URL protocol.
de: Website kann nicht URL-Protokoll enthalten.
es: Sitio no puede contener protocolo de URL.
fr: Site ne peut pas contenir protocole URL.
ja: サイトURLプロトコルを含めることはできません。
pt_br: Site não pode conter protocolo URL.

source: Site cannot contain port.
de: Website kann nicht enthalten Port.
es: Sitio no puede contener puerto.
fr: Site ne peut pas contenir port.
ja: サイトは、ポートを含めることはできません。
pt_br: Site não pode conter porto.

source: Flag as Violation
de: Verstoß melden
es: Marcar como Violación
fr: Signaler comme une violation
ja: 違反としてフラグ
pt_br: Flag as Violação

source: Block or flag access to sites associated with the specified category.
de: Block oder Fahne Zugriff auf Websites mit der angegebenen Kategorie zugeordnet.
es: Bloquear o acceso bandera para sitios asociados a la categoría especificada.
fr: Bloquer ou l'accès à des sites de drapeau associés à la catégorie indiquée.
ja: ブロックまたは指定されたカテゴリに関連するサイトへのフラグにアクセスできます。
pt_br: Bloquear ou o acesso sinalizador para sites associados com a categoria especificada.

source: Sites
de: Seiten
es: Lugares
ja: サイト

source: Block Sites
de: Sites sperren
es: Sitios Bloque
fr: Blocage de sites
ja: ブロックサイト
pt_br: Sites Bloco

source: Blocked Sites
de: Blockierte Seiten
es: Sitios bloqueados
fr: Sites bloqués
ja: ブロックされたサイト
pt_br: Sites bloqueados

source: Block or flag access to the specified site.
de: Block oder Fahne Zugriff auf die angegebene Website.
es: Bloquear o acceso bandera para el sitio especificado.
fr: Bloquer l'accès ou de drapeau pour le site spécifié.
ja: ブロックまたは指定したサイトへのフラグにアクセスできます。
pt_br: Bloquear ou o acesso sinalizador para o local especificado.

source: Allow access to the specified site regardless of matching block policies.
de: Erlauben Sie den Zugriff auf die angegebene Website unabhängig von passenden Blockpolitik.
es: Permitir el acceso al sitio indicado, independientemente de hacer coincidir las políticas de bloque.
fr: Autoriser l'accès au site spécifié indépendamment de correspondant de blocs politiques.
ja: 関係なくマッチングブロックポリシーの指定したサイトへのアクセスを許可します。
pt_br: Permitir o acesso ao local especificado, independentemente de combinar políticas de bloco.

source: Client IP addresses
de: Client-IP-Adressen
es: Las direcciones IP de cliente
fr: Adresses IP clientes
ja: クライアントのIPアドレス
pt_br: Endereços IP de cliente

source: [enter IP address/range]
de: [IP-Adresse / Bereich enter]
es: [introducir la dirección IP / rango]
fr: [entrez l'adresse IP / plage]
ja: [IPアドレス/範囲を入力します]
pt_br: [inserir o endereço / intervalo de IP]

source: Pass Clients
de: Geben Clients
es: Pase Clientes
fr: Passez clients
ja: クライアントを渡します
pt_br: Passe Clientes

source: Allow access for client networks regardless of matching block policies.
de: Erlauben Sie den Zugriff für Client-Netzwerke unabhängig von Anpassungsblock Politik.
es: Permitir el acceso a las redes de los clientes, independientemente de las políticas de bloque correspondiente.
fr: Autoriser l'accès aux réseaux des clients, indépendamment des politiques de blocs d'appariement.
ja: 関係なくマッチングブロックポリシーのクライアントネットワークのアクセスを許可します。
pt_br: Permitir acesso para redes de clientes, independentemente de políticas combinados de bloco.

source: Advanced Options
de: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
ja: 詳細オプション
pt_br: Opções avançadas

source: Block pages from IP only hosts
de: Block-Seiten von IP nur Gastgeber
es: Páginas de bloqueo de IP únicos huéspedes
fr: Bloquer les pages à partir de la liste hôtes IP uniquement
ja: IPホストのみからのブロックページ
pt_br: Páginas de bloqueio de IP únicos hospedeiros

source: Restrict Google applications
de: Beschränken Google Anwendungen
es: Restringir las aplicaciones de Google
fr: Limiter les applications Google
ja: Googleアプリケーションを制限します
pt_br: Restringir aplicativos do Google

source: NOTE:
de: HINWEIS:
es: NOTA:
ja: 注意：
pt_br: NOTA:

source: must be installed and running with the Inspect Google Traffic configured to Inspect.
de: muss installiert und ausgeführt mit dem Untersuchen Google Verkehr konfiguriert werden, zu inspizieren.
es: debe estar instalado y funcionando con el Inspeccionar Google Tráfico configurado a inspeccionar.
fr: doit être installé et en cours d'exécution avec le trafic de Google Inspectez configuré à inspecter.
ja: インストールして検査するように構成された点検のGoogleのトラフィックで実行している必要があります。
pt_br: deve ser instalado e funcionando com o Inspecione Google Tráfego configurado para Inspecionar.

source: Allowed Domain(s)
es: Permitió dominio (s)
fr: Allowed domaine (s)
ja: 許可されたドメイン（複数可）

source: Specify the comma separated list of domains allowed to access non-search Google applications
de: Geben Sie die durch Kommata getrennte Liste von Domains erlaubt den Zugriff auf nicht-Suche Google-Anwendungen
es: Especifique la lista separada por comas de dominios permitido acceder a la no-búsqueda aplicaciones de Google
fr: Spécifiez la liste séparée par des virgules de domaines autorisés à accéder à la non-recherche des applications Google
ja: 非検索のGoogleアプリケーションにアクセスするために許可されているドメインのカンマ区切りリストを指定します
pt_br: Especifique a lista separada por vírgulas de domínios autorizados a acessar não busca os aplicativos do Google

source: Domain cannot contain URL protocol.
de: Domain nicht URL-Protokoll enthalten.
es: Dominio no puede contener protocolo de URL.
fr: Domaine ne peut pas contenir de protocole URL.
ja: ドメインは、URLのプロトコルを含めることはできません。
pt_br: Domínio não pode conter protocolo URL.

source: Domain cannot contain port.
de: Domäne nicht enthalten Port.
es: Dominio no puede contener puerto.
fr: Domaine ne peut pas contenir de port.
ja: ドメインは、ポートを含めることはできません。
pt_br: Domínio não pode conter porto.

source: Invalid domain specified
de: Ungültige Domain angegeben
es: Dominio no válido
fr: "URL" invalide spécifiée
ja: 無効なドメイン指定
pt_br: Domínio especificado inválido

source: Unblock
de: Freigeben
es: Desbloquear
fr: Bloqué(es)
ja: ブロックを解除
pt_br: Desbloquear

source: Temporary
de: Temporäre
es: Temporal
fr: Temporaire
ja: 一時
pt_br: Temporário

source: Permanent and Global
de: Permanent und Global
es: Permanente y Global
fr: Permanent et Global
ja: パーマネントとグローバル
pt_br: Permanente e global

source: {0} interface
de: {0} Schnitt
es: {0} interfaz
fr: interface {0}
ja: {0}インターフェース
pt_br: {0} de interface

source: Currently, WAN Balancer is attempting to share traffic over the existing WAN interfaces with the ratio displayed below. To change this ratio click on Traffic Allocation.
de: Derzeit WAN Balancer versucht, Datenverkehr über die vorhandenen WAN-Schnittstellen mit den nachfolgend aufgeführten Verhältnis zu teilen. Um dieses Verhältnis, klicken Sie auf Verkehrs Allocation zu ändern.
es: Actualmente, WAN Balancer está tratando de compartir el tráfico en las interfaces WAN existentes con la relación que se muestra a continuación. Para cambiar esta relación, haga clic en Asignación de Tráfico.
fr: Actuellement, WAN Balancer tente de partager le trafic sur les interfaces WAN existantes avec le ratio affiché ci-dessous. Pour modifier ce ratio cliquer sur "Allocation du trafic."
ja: 現在、WAN Balancerは、下に表示された比率で、既存のWANインターフェイス上のトラフィックを共有しようとしています。トラフィックの割り当てにこの比率を変更するにはクリック。
pt_br: Atualmente, WAN Balancer está tentando compartilhar tráfego nas interfaces WAN existentes com o rácio exibido abaixo. Para alterar essa relação, clique em Atribuição de Tráfego.

source: Current Traffic Allocation
de: Aktuelle Verkehrs Allocation
es: Asignación de tráfico actuales
fr: Allocation de Trafic Actuelle
ja: 現在のトラフィックの割り当て
pt_br: Alocação de tráfego atual

source: Configure additional WAN interfaces
de: Konfigurieren Sie zusätzliche WAN-Schnittstellen
es: Configure las interfaces adicionales WAN
fr: Configurer les interfaces WAN supplémentaires
ja: 追加のWANインターフェイスを設定します
pt_br: Configurar interfaces WAN adicionais

source: Interface Weights
de: Schnittstelle Gewichte
es: Pesos de interfaz
fr: Poids des interfaces
ja: インターフェースの比重
pt_br: Pesos de interface

source: Weight
de: Last
es: Peso
fr: Poids
ja: 重量
pt_br: Peso

source: Resulting Traffic Allocation
de: Was zu Verkehrs Allocation
es: Como resultado de la asignación de tráfico
fr: Allocation de trafic résultante
ja: 得られたトラフィックの割り当て
pt_br: Resultando Atribuição de Tráfego

source: Traffic Allocation
de: Verkehrs Allocation
es: Asignación de Tráfico
fr: Allocation de Trafic
ja: トラフィックの割り当て
pt_br: Alocação de tráfego

source: Traffic allocation across WAN interfaces is controlled by assigning a relative weight (1-100) to each interface. After entering the weight of each interface the resulting allocation is displayed.<br/>If all WAN interfaces have the same bandwidth it is best to assign the same weight to all WAN interfaces. If the WAN interfaces vary in bandwidth enter numbers that correlate the relative available bandwidth. For example: 15 for a 1.5Mbit/sec T1, 60 for a 6 mbit link, and 100 for a 10mbit link.
de: Verkehrs Allokation über WAN-Schnittstellen wird durch die Zuweisung einer relativen Gewicht (1-100) an jede Schnittstelle. Nach der Eingabe des Gewichts jeder Schnittstelle der resultierende Allokation wird angezeigt. <br/> Wenn alle WAN-Schnittstellen haben die gleiche Bandbreite ist es am besten, um das gleiche Gewicht auf alle WAN-Schnittstellen zuzuweisen. Wenn die WAN-Schnittstellen unterscheiden sich in Bandbreiten geben Sie Zahlen, die die relative verfügbare Bandbreite zu korrelieren. Zum Beispiel: 15 für eine 1,5 Mbit / s T1, 60 für eine 6 MBit Link, und 100 für eine 10mbit Link.
es: Asignación de tráfico a través de interfaces WAN se controla mediante la asignación de un peso relativo (1-100) para cada interfaz. Después de introducir el peso de cada interfaz se muestra la asignación resultante. <br/> Si todo WAN interfaces tienen el mismo ancho de banda que lo mejor es asignar el mismo peso a todos los interfaces WAN. Si las interfaces WAN varían en el ancho de banda introducir números que se correlacionan el ancho de banda disponible relativa. Por ejemplo: 15 para un 1,5 Mbit / seg T1, 60 para un enlace de 6 Mbit y 100 para un enlace 10mbit.
fr: La répartition du trafic à travers les interfaces WAN est contrôlée en assignant un poids relatif (1-100) à chaque interface. Après avoir entré le poids de chaque interface le résultat de la répartition est affiché.<br/> Si toutes les interfaces WAN ont la même bande passante, il est préférable d'attribuer le même poids à toutes les interfaces WAN. Si les interfaces WAN varient de bande passante entrer des chiffres qui sont en corrélation avec la bande passante disponible relative. Par exemple: 15 pour un T1 1.5Mbit/sec, 60 pour une liaison 6 Mbit, et 100 pour un lien 10Mbit.
ja: WANインターフェイス上のトラフィックの割り当ては、各インターフェイスに相対的な重み（1-100）を割り当てることによって制御されています。すべてのインタフェースが、それはすべてのWANインターフェイスに同じ重みを割り当てることが最善である、同じ帯域幅を持つWAN場合は結果の割り当てが表示されている各インタフェースの重量を入力した後。<BR/>。 WANインターフェイスは、帯域幅が変化した場合の相対的な利用可能な帯域幅を関連付ける番号を入力してください。たとえば、次の10Mビットリンク用6メガビットリンクの1.5Mbit /秒のT1、60、15、および100。
pt_br: Alocação de tráfego através de interfaces WAN é controlado através da atribuição de um peso relativo (1-100) para cada interface. Depois de introduzir o peso de cada interface a atribuição resultante é exibida. <br/> Se todos WAN interfaces têm a mesma largura de banda que é melhor para atribuir o mesmo peso de todos os interfaces de WAN. Se as interfaces WAN variar em largura de banda introduzir números que correlacionam a largura de banda relativa disponíveis. Por exemplo: 15 para um 1.5Mbit / seg T1, 60 para um link de 6 Mbps, e 100 para uma ligação 10mbit.

source: Balance
es: Equilibrio
fr: Balancer
ja: バランス
pt_br: Equilíbrio

source: Route Rules
de: Route Regeln
es: Reglas de ruta
fr: Règles Route
ja: ルートルール
pt_br: Regras de rota

source: Destination WAN
es: Destino WAN
fr: Top des ports de destination
ja: 先WAN
pt_br: Destino WAN

source: Enable Route Rule
de: Aktivieren Routen Rule
es: Habilitar regla Ruta
fr: Activer la règle Route
ja: ルートルールを有効にします
pt_br: Habilitar Regra Route

source: Route Rules are used to assign specific sessions to a specific WAN interface. Rules are evaluated in order and the WAN interface of the first matching rule is used to route the matching session. If there is no matching rule or the rule is set to <i>Balance</i> the session will be routed according to the <i>Traffic Allocation</i> settings.
de: Route Regeln werden verwendet, um bestimmte Sessions zu einer bestimmten WAN-Schnittstelle zuweisen. Regeln werden in der Reihenfolge ausgewertet und die WAN-Schnittstelle des ersten passenden Regel zu routen die passende Sitzung verwendet. Wenn es keine passende Regel oder die Regel für <i> Bilanz </ i> wird die Sitzung nach den <i> Traffic Allocation </ i> Einstellungen geführt werden gesetzt.
es: Reglas de ruta se utilizan para asignar sesiones específicas a una interfaz específica WAN. Las reglas se evalúan en el orden y la interfaz WAN de la primera regla que coincide se utiliza para dirigir la sesión de juego. Si no hay una regla de coincidencia o de la regla se define en <i> Equilibrio </ i> de la sesión serán enviados de acuerdo a las <i> Asignación de tráfico </ i> Ajustes.
fr: Le Routage Source est utilisé pour affecter un trafic spécifique à une interface WAN spécifique. Les règles sont évaluées dans l'ordre et l'interface WAN de la première règle correspondante est utilisée pour router le trafic correspondant. S'il n'ya pas de règle de correspondance ou si la règle est paramétrée à <i>Balance</i> le trafic sera équilibré comme normal selon les paramètres <i>Allocation du trafic</i>.
ja: ルートルールは、特定のWANインターフェイスに固有のセッションを割り当てるために使用されています。ルールは順番に評価され、最初に一致したルールのWANインターフェイスは、ルートに一致するセッションが使用されています。そこには一致するルールがありませんかルールが<私>のバランスに設定されている場合</ i>のセッションでは、<I>交通の割り当て</ i>の設定に従ってルーティングされます。
pt_br: Regras de rota são usados ​​para atribuir sessões específicas para a interface WAN específico. As regras são avaliadas em ordem e a interface de WAN da primeira regra correspondente é usado para encaminhar a sessão correspondente. Se não houver nenhuma regra de correspondência ou a regra é definida como <i> Balance </ i> a sessão será encaminhado de acordo com os <i> Alocação de Tráfego </ i> configurações.

source: {0}% of Internet traffic.
de: {0} der Internet-Verkehr.
es: {0} del tráfico de Internet.
fr: {0}% de trafic Internet.
ja: {0}のインターネットトラフィックの％。
pt_br: {0} do tráfego da Internet.

source: Process HTTPS traffic by SNI (Server Name Indication) information if present
de: Prozess HTTPS-Datenverkehr von SNI (Server Name Indication) Informationen, falls vorhanden
es: El tráfico HTTPS Proceso por el SNI (Server Name Indicación) información si está presente
fr: Traitement du trafic HTTPS par la SNI (Server Name Indication) informations si présent
ja: SNI（サーバ名の表示）が存在する場合の情報によって、プロセスのHTTPSトラフィック
pt_br: Processo tráfego HTTPS pelo SNI (Indicação Name Server) informações se presente

source: Process HTTPS traffic by hostname in server certificate when SNI information not present
de: Prozess HTTPS-Datenverkehr durch den Hostnamen im Serverzertifikat bei SNI Informationen nicht vorhanden
es: El tráfico HTTPS Proceso por el nombre de host en el certificado de servidor cuando la información SNI no está presente
fr: Traitement du trafic HTTPS par le nom d'hôte dans le certificat du serveur lorsque l'information SNI pas présent
ja: サーバ証明書でホスト名でプロセスHTTPSトラフィック時SNI情報が存在しません
pt_br: Processo tráfego HTTPS por hostname no certificado de servidor quando a informação SNI não presente

source: Process HTTPS traffic by server IP if both SNI and certificate hostname information are not available
de: Prozess HTTPS-Datenverkehr von Server-IP, wenn sowohl SNI und Zertifikat hostname Informationen nicht zur Verfügung stehen
es: Proceso de tráfico HTTPS por el IP del servidor si ambos SNI y la información de nombre de host certificado no están disponibles
fr: Processus trafic HTTPS par serveur IP si les deux SNI et le certificat d'informations de nom d'hôte ne sont pas disponibles
ja: サーバーのIPアドレスでプロセスHTTPSトラフィックの両方SNIおよび証明書のホスト名の情報が利用できない場合
pt_br: Processo de tráfego HTTPS por IP servidor se ambos SNI e informações hostname certificado não estão disponíveis

source: Enforce safe search on popular search engines
de: Erzwingen sicherer Suche auf populären Suchmaschinen
es: Hacer cumplir búsqueda segura en los motores de búsqueda populares
fr: Appliquer recherche sécuritaire sur les moteurs de recherche populaires
ja: 人気のある検索エンジンの安全な検索を強制します
pt_br: Impor busca segura em motores de busca populares

source: Require Password
de: Kennwort erforderlich
es: Solicitar contraseña
fr: Mot de passe requis
ja: パスワードを要求
pt_br: Requer senha

source: Clear Category URL Cache.
de: Klar Kategorie URL Cache.
es: Borrar caché Categoría URL.
fr: Vider le cache Catégorie URL.
ja: クリアカテゴリURLキャッシュ。
pt_br: Limpar Cache Categoria URL.

source: Site Lookup
es: Búsqueda del Sitio
fr: Recherche du site
ja: サイト検索
pt_br: Site de Pesquisa

source: Search for a site's category
de: Suchen Sie nach Kategorie einer Website
es: Búsqueda de la categoría de un sitio
fr: Rechercher la catégorie d'un site
ja: サイトのカテゴリーを検索します
pt_br: Pesquisar por categoria de um site

source: Type the site's URL to find its category
de: Geben Sie die URL der Website, um seine Kategorie zu finden
es: Escriba la URL del sitio para encontrar su categoría
fr: Tapez l'URL du site pour trouver sa catégorie
ja: そのカテゴリーを検索するサイトのURLを入力
pt_br: Digite a URL do site para encontrar sua categoria

source: Suggest a different category
de: Schlagen Sie eine andere Kategorie
es: Sugerir una categoría diferente
fr: Proposer une catégorie différente
ja: 別のカテゴリを提案
pt_br: Sugerir uma categoria diferente

source: Last suggested on
de: Zuletzt schlug auf
es: Última sugerido en
fr: Dernière suggéré sur
ja: 最後に提案しました
pt_br: Última sugeriu em

source: NOTE: This is only a suggestion and may not be accepted. If accepted it may take a few days to become active.
de: Hinweis: Dies ist nur ein Vorschlag und kann nicht akzeptiert werden. Wenn angenommen kann es ein paar Tage dauern, aktiv zu werden.
es: NOTA: Esto es sólo una sugerencia y no puede ser aceptado. Si se acepta que puede tardar unos días en activarse.
fr: NOTE: Ceci est seulement une suggestion et ne peut être acceptée. Si elle est acceptée, il peut prendre quelques jours pour devenir actif.
ja: 注：これは提案であり、受け入れられない場合があります。受け入れた場合には、アクティブになるまでに数日かかる場合があります。
pt_br: NOTA: Esta é apenas uma sugestão e não pode ser aceite. Se aceito, pode levar alguns dias para se tornar ativo.

source: Suggest
de: Vorschlagen
es: Sugerir
fr: Suggérer
ja: 示唆する
pt_br: Sugerir

source: Suggestion submitted.
de: Vorschlag vorgelegt.
es: Sugerencia presentó.
fr: Suggestion soumis.
ja: 提案が提出しました。
pt_br: Sugestão apresentada.

source: Unable to submit suggestion. Try again later.
de: Unable to Vorschlag vorzulegen. Versuchen Sie es später noch einmal.
es: No se ha podido enviar sugerencia. Inténtalo de nuevo más tarde.
fr: Impossible de soumettre la suggestion. Réessayez plus tard.
ja: 提案書を提出することができません。後でもう一度試してください。
pt_br: Não é possível enviar sugestão. Tente mais tarde.

source: Clearing Host Cache...
es: Borrado de la caché de host ...
fr: Vider le cache de l'hôte ...
ja: ホストキャッシュをクリアします...
pt_br: Limpar o cache do Host ...

source: Error Clearing Host Cache.
de: Fehler Clearing Hostcache.
es: Error Borrado anfitrión caché.
fr: Erreur Vider le cache de l'hôte.
ja: エラーホストキャッシュをクリアします。
pt_br: Erro A limpeza de cache do Host.

source: There was an error clearing the host cache, please try again.
de: Es gab einen Fehler Löschen des Host-Cache, bitte versuchen Sie es erneut.
es: Se produjo un error al despejar el caché del host, por favor intente de nuevo.
fr: Il y avait une erreur d'effacer le cache de l'hôte, s'il vous plaît essayer à nouveau.
ja: ホストキャッシュをクリアにエラーが発生しました。もう一度お試しください。
pt_br: Houve um erro ao limpar o cache de host, por favor, tente novamente.

source: Cleared Host Cache
de: Gelöscht Hostcache
es: Borrado de la caché de host
fr: Effacé cache d'hôte
ja: クリアホストキャッシュ
pt_br: Cleared Cache Anfitrião

source: The Host Cache was cleared succesfully.
de: Der Host-Cache wurde erfolgreich gelöscht.
es: El caché anfitrión fue despejado con éxito.
fr: Le cache d'hôte a été effacé avec succès.
ja: ホストキャッシュが正常にクリアされました。
pt_br: O cache do Host foi apagada com sucesso.

source: Enabled IPsec Tunnels
de: Aktiviert IPSec-Tunnel
es: Habilitado túneles IPsec
fr: Tunnels IPSec activés
ja: IPsecのトンネルが有効
pt_br: Túneis IPsec ativado

source: Local IP
de: Lokale IP-
es: IP local
fr: IP locale
ja: ローカルIP
pt_br: IP Local

source: Remote Host
es: Servidor remoto
ja: リモートホスト
pt_br: Host remoto

source: Local Network
de: Lokales Netzwerk
es: Red local
fr: Réseau local
ja: ローカルネットワーク
pt_br: Rede local

source: Remote Network
es: Red remota
ja: 遠隔ネットワーク
pt_br: Rede Remota

source: Inactive
de: Inaktiv
es: Inactivo
fr: inactif
ja: 非アクティブ
pt_br: Inativo

source: Active
de: Aktiv
es: Activo
fr: actif
ja: 積極的な
pt_br: Ativo

source: Active VPN Sessions
de: Aktive VPN-Sessions
es: Sesiones activas VPN
fr: Sessions actives
ja: アクティブなVPNセッション
pt_br: VPN sessões ativas

source: Connect Time
de: Connect Zeit
es: Conectar Tiempo
fr: Durée de connexion
ja: 接続時間
pt_br: Conecte Tempo

source: Elapsed Time
de: Vergangene Zeit
es: Tiempo transcurrido
fr: Temps écoulé
ja: 経過時間
pt_br: Tempo decorrido

source: Disconnect
es: Desconectar
fr: Déconnecté(e)s
ja: 切断

source: Click to disconnect client
de: Klicken Sie auf Client trennen
es: Haga clic para desconectar del cliente
fr: Cliquez pour déconnecter le client
ja: クライアントを切断するときにクリックします
pt_br: Clique para desconectar cliente

source: Disconnecting...
de: Trennen ...
es: Desconexión ...
fr: Déconnexion ...
ja: 切断...
pt_br: Desligar ...

source: IPsec Options
de: IPsec-Optionen
es: Opciones IPsec
fr: Options d'IPsec
ja: IPsecのオプション
pt_br: Opções IPsec
