Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: This category deals with vulnerabilities in or attacks against the Microsoft SQL Server.
de: Diese Kategorie beschäftigt sich mit Sicherheitslücken in oder Angriffe auf die Microsoft SQL Server.
es: Esta categoría se refiere a vulnerabilidades en o ataques contra el Microsoft SQL Server.
fr: Cette catégorie traite des vulnérabilités dans ou attaques contre le Microsoft SQL Server.
ja: このカテゴリには、Microsoft SQL Serverに対しての脆弱性や攻撃を扱っています。
pt_br: Esta categoria trata de vulnerabilidades em ou ataques contra a Microsoft SQL Server.

source: This category deals with vulnerabilities in or attacks against Oracle's MySQL server.
de: Diese Kategorie beschäftigt sich mit Sicherheitslücken in oder Angriffe gegen Oracles MySQL-Server.
es: Esta categoría se refiere a vulnerabilidades en o ataques contra servidores MySQL de Oracle.
fr: Cette catégorie traite des vulnérabilités dans MySQL ou des attaques contre le serveur Oracle.
ja: このカテゴリには、OracleのMySQLサーバーに対しての脆弱性や攻撃を扱っています。
pt_br: Esta categoria trata de vulnerabilidades em ou ataques contra servidor MySQL da Oracle.

source: This category deals with vulnerabilities in or attacks against Oracle's Oracle DB Server.
de: Diese Kategorie beschäftigt sich mit Sicherheitslücken in oder Angriffe gegen Oracle Oracle DB Server.
es: Esta categoría se refiere a vulnerabilidades en o ataques contra Oracle DB Servidor de Oracle.
fr: Cette catégorie traite des vulnérabilités dans ou attaques contre Oracle DB Server de Oracle.
ja: このカテゴリには、OracleのOracleのDBサーバに対​​しての脆弱性や攻撃を扱っています。
pt_br: Esta categoria trata de vulnerabilidades em ou ataques contra a Oracle DB Server da Oracle.

source: This category deals with vulnerabilities in or attacks against Web based applications on servers.
de: Diese Kategorie beschäftigt sich mit Sicherheitslücken in oder Angriffe auf Web-basierte Anwendungen auf Servern.
es: Esta categoría se refiere a vulnerabilidades en o ataques contra las aplicaciones basadas en Web en servidores.
fr: Cette catégorie traite des vulnérabilités dans ou attaques contre des applications Web sur les serveurs.
ja: このカテゴリには、サーバー上のWebベースのアプリケーションに対しての脆弱性や攻撃を扱っています。
pt_br: Esta categoria trata de vulnerabilidades em ou ataques contra aplicações Web baseadas em servidores.

source: This category contains rules that detect vulnerabilities in mail servers. (Exchange, Courier). These are separate from the protocol categories, as those deal with the traffic going to the mail servers itself.
de: Diese Kategorie enthält Regeln, die Sicherheitslücken in Mail-Server zu erkennen. (Exchange, Courier). Diese sind getrennt von den Protokollkategorien, wie die Sache mit dem Verkehr, die zu den Mail-Server selbst.
es: Esta categoría contiene reglas que detectan vulnerabilidades en los servidores de correo. (Exchange, Mensajería). Estos son independientes de las categorías de protocolo, como los trato con el tráfico que va a la propia servidores de correo.
fr: Cette catégorie contient des règles qui détectent les vulnérabilités dans les serveurs de messagerie. (Exchange, Courier). Ceux-ci sont séparés des catégories de protocole, que ceux accord avec le trafic allant vers les serveurs de messagerie lui-même.
ja: このカテゴリには、メールサーバの脆弱性を検出するルールが含まれています。 （取引所、クーリエ）。トラフィックのものの取引は、メールサーバ自体に行くように、これらは、プロトコルのカテゴリから分離されています。
pt_br: Esta categoria contém regras que detectam vulnerabilidades em servidores de correio. (Exchange, Courier). Estes são separados a partir das categorias de protocolo, como aqueles que lidam com o tráfego que vai para os servidores de correio própria.

source: This category contains rules that detect vulnerabilities in or attacks against servers that are not detailed in the above list.
de: Diese Kategorie enthält Regeln, die Schwachstellen in oder Angriffe zu erkennen gegen Server, die nicht in der obigen Liste aufgeführt sind.
es: Esta categoría contiene reglas que detectan vulnerabilidades en o ataques contra los servidores que no se detallan en la lista anterior.
fr: Cette catégorie contient des règles qui détectent les vulnérabilités dans les attaques contre les serveurs ou qui ne sont pas détaillés dans la liste ci-dessus.
ja: このカテゴリには、上記のリストで詳述されていないサーバーに対しての脆弱性や攻撃を検知するルールが含まれています。
pt_br: Esta categoria contém regras que detectam vulnerabilidades ou ataques contra servidores que não são detalhados na lista acima.

source: Run Intrusion Detection/Prevention Setup Wizard
de: Run Intrusion Detection / Prevention-Setup-Assistenten
es: Ejecutar asistente de configuración de detección de intrusiones / Prevención
fr: Assistant de configuration Run Intrusion Detection / Prévention
ja: ラン侵入検知/防御のセットアップウィザード
pt_br: Assistente de configuração Run Intrusion Detection / Prevention

source: {0} continues to maintain the default signature settings through automatic updates. You are free to modify and add signatures, however it is not required.
de: {0} weiterhin die Standardsignatur Einstellungen über automatische Updates zu erhalten. Sie sind frei, zu modifizieren und Signaturen hinzuzufügen, aber es ist nicht erforderlich.
es: {0} sigue manteniendo la configuración por defecto de la firma a través de las actualizaciones automáticas. Usted es libre de modificar y agregar firmas, sin embargo, no es necesario.
fr: {0} continue à maintenir les paramètres de signature par défaut par le biais de mises à jour automatiques. Vous êtes libre de modifier et d'ajouter des signatures, mais il est pas nécessaire.
ja: {0}の自動更新によって、デフォルトの署名設定を維持し続けています。ただし、それが必要とされず、変更と署名を追加するのは自由です。
pt_br: {0} continua a manter as configurações padrão de assinatura por meio de atualizações automáticas. Você é livre para modificar e adicionar assinaturas, no entanto, não é necessário.

source: Updates
de: Aktuelles
es: Actualizaciones
fr: Mettre à jour
ja: アップデート
pt_br: Atualizações

source: Last check for updates
de: Letzte Suche nach Updates
es: Último control de cambios
fr: Dernière vérification des mises à jour
ja: アップデートの最終チェック
pt_br: Última verificação de atualizações

source: Last update
de: Letzte Aktualisierung
es: Última actualización
fr: Dernière mise à jour
ja: 最終更新日
pt_br: Última atualização

source: {0} logging or blocking
de: {0} Protokollierung oder Sperrung
es: {0} tala o el bloqueo
fr: {0} exploitation forestière ou le blocage
ja: {0}ロギングまたはブロッキング
pt_br: {0} logging ou bloqueio

source: {0} matching rules(s) found
de: {0} Übereinstimmungsregeln (e) gefunden
es: {0} reglas (s) encontrado resultados
fr: {0} règles de correspondance (s) trouvés
ja: {0}見つかった一致規則（複数可）
pt_br: {0} regras (s) correspondentes encontrado

source: {0} available rules
de: {0} verfügbar Regeln
es: {0} reglas disponibles
fr: {0} règles disponibles
ja: {0}利用可能なルール
pt_br: {0} regras disponíveis

source: Search
de: Suche
es: Buscar
fr: Recherche
ja: 検索
pt_br: Pesquisa

source: Sid
ja: シド

source: Sid:
ja: シド：

source: Msg
es: Msj
ja: メッセージ

source: Reference
de: Nachschlagewerke
es: Referencia
fr: Renvoi
ja: リファレンス
pt_br: Referência

source: [enter class]
de: [class enter]
es: [enter clase]
fr: [entrez class]
ja: [クラスを入力]
pt_br: [insira classe]

source: Invalid Classtype
de: Ungültige Classtype
es: ClassType válida
fr: Classtype non valide
ja: 無効のClassType
pt_br: ClassType inválido

source: Msg contains invalid characters.
de: Msg enthält ungültige Zeichen.
es: Mensaje contiene caracteres no válidos.
fr: Msg contient des caractères non valides.
ja: メッセージは無効な文字が含まれています。
pt_br: Msg contém caracteres inválidos.

source: [enter sid]
de: [sid enter]
ja: 【SIDを入力してください]
pt_br: [insira sid]

source: Sid must be numeric
de: Sid muss numerisch sein
es: Sid debe ser numérico
fr: Sid doit être numérique
ja: シドは数値でなければなりません
pt_br: Sid deve ser numérico

source: Sid already in use.
de: Sid bereits im Einsatz.
es: Sid ya en uso.
fr: Sid déjà utilisé.
ja: すでに使用中のシド。
pt_br: Sid já em uso.

source: Rule formatted wrong.
de: Regel formatiert falsch.
es: Regla formatea mal.
fr: Règle formaté tort.
ja: 間違ってフォーマットされたルール。
pt_br: Regra formatado errado.

source: Variables
de: Variablen
ja: 変数
pt_br: Variáveis

source: Definition
es: Definición
fr: Définition
ja: 定義
pt_br: Definição

source: [enter definition]
de: [Definition enter]
es: [enter definición]
fr: [pas de description]
ja: [定義を入力]
pt_br: [insira definição]

source: Validating...
de: Validierung ...
es: Validar ...
fr: Validation en cours ...
ja: 検証...
pt_br: Validando ...

source: Cannot Delete Variable
de: Kann nicht löschen Variable
es: No se puede eliminar la variable
fr: Impossible de supprimer variable
ja: 変数を削除することはできません。
pt_br: Não é possível excluir Variável

source: Variable is used by one or more rules.
de: Variable wird durch eine oder mehrere Regeln verwendet.
es: Variable es utilizado por una o más reglas.
fr: La variable est utilisée par une ou plusieurs règles.
ja: 変数は、1つ以上のルールによって使用されます。
pt_br: Variável é utilizado por uma ou mais regras.

source: Variable name already in use.
de: Bereits im Einsatz Variablenname.
es: Nombre de la variable ya en uso.
fr: Nom de la variable déjà utilisé.
ja: すでに使用中の変数名。
pt_br: Nome da variável já em uso.

source: Intrusion Prevention Setup Wizard
de: Intrusion Prevention-Setup-Assistenten
es: Asistente de configuración de prevención de intrusiones
fr: Assistant de configuration de prévention des intrusions
ja: 侵入防止のセットアップウィザード
pt_br: Assistente de configuração de Prevenção de Intrusões

source: You have not finished configuring Intrusion Prevention. Please run the Setup Wizard again.
de: Sie haben noch keine Konfiguration von Intrusion Prevention beendet. Bitte führen Sie den Setup-Assistenten erneut.
es: No ha terminado de configurar de prevención de intrusiones. Ejecute el Asistente de instalación de nuevo.
fr: Vous ne l'avez pas terminé la configuration de prévention des intrusions. S'il vous plaît exécuter de nouveau l'assistant de configuration.
ja: あなたは、侵入防止の設定を完了していません。再度セットアップウィザードを実行してください。
pt_br: Você não terminou a configuração de Prevenção de Intrusão. Por favor executar o Setup Wizard novamente.

source: Intrusion Prevention Warning
es: Prevención de intrusiones Advertencia
fr: Intrusion Prevention Avertissement
ja: 侵入防止の警告
pt_br: Intrusion Prevention Aviso

source: Settings have been changed by rule updater. Current changes must be discarded.
de: Einstellungen sind von der Regel Updater geändert. Aktuelle Änderungen zu verwerfen.
es: Ajustes han sido cambiadas por actualizador regla. Los cambios actuales deben desecharse.
fr: Paramètres ont été modifiés par la règle de mise à jour. Les changements actuels doivent être jetés.
ja: 設定は、ルールの更新によって変更されています。現在の変更を廃棄しなければなりません。
pt_br: As configurações foram alteradas pela regra atualizador. Mudanças em curso deve ser descartado.

source: Saving and creating settings (this may take a few minutes)...
de: Speichern und Erstellen von Einstellungen (dies kann einige Minuten dauern) ...
es: El ahorro y la creación de la configuración (esto puede tardar unos minutos) ...
fr: Enregistrement et création de paramètres (cela peut prendre quelques minutes) ...
ja: 保存と設定を作成する（これには数分かかる場合があります）...
pt_br: Salvando e criar configurações (isso pode levar alguns minutos) ...

source: Error
de: Fehler
fr: Erreur
ja: エラー
pt_br: Erro

source: Unable to save settings
de: Unfähig, die Einstellungen zu speichern
es: No se puede guardar la configuración
fr: Impossible de sauvegarder les paramètres.
ja: 設定を保存することができません
pt_br: Não foi possível salvar as configurações

source: Welcome to the Intrusion Prevention Setup Wizard!
de: Willkommen auf der Intrusion Prevention-Setup-Assistenten!
es: Bienvenido al Asistente de configuración de prevención de intrusiones!
fr: Bienvenue dans l'assistant de configuration de prévention d'intrusion!
ja: 侵入防止のセットアップウィザードへようこそ！
pt_br: Bem-vindo ao Assistente de Configuração de Prevenção de Intrusão!

source: Intrusion Prevention operates using rules to identify possible threats. An enabled ruled performs an action, either logging or blocking traffic. Not all rules are necessary for a given network environment and enabling all of them may negatively impact your network.
de: Intrusion Prevention arbeitet mit Regeln, um mögliche Bedrohungen zu identifizieren. Ein aktivierter regiert eine Aktion ausführt, entweder Protokollierung oder blockieren den Verkehr. Nicht alle Regeln sind notwendig für eine bestimmte Netzwerkumgebung und damit alle von ihnen können sich negativ auf Ihr Netzwerk.
es: Prevención de intrusiones funciona con reglas para identificar posibles amenazas. Un habilitado gobernado realiza una acción, ya sea el registro o el bloqueo de tráfico. No todas las normas son necesarias para un entorno de red dada y permitir a todos ellos puede influir negativamente en su red.
fr: Intrusion Prevention fonctionne en utilisant des règles pour identifier les menaces possibles. Un enabled statué effectue une action, soit l'exploitation forestière ou bloquer le trafic. Toutes les règles ne sont pas nécessaires pour un environnement de réseau donné et permettre à tous d'entre eux peuvent avoir un impact négatif sur votre réseau.
ja: 侵入防止は可能な脅威を特定するためのルールを使用して動作します。支配有効にロギングやトラフィックをブロックのいずれか、アクションを実行します。ていないすべてのルールは、指定されたネットワーク環境を構築するために必要であり、それらのすべてを有効にすると、マイナスのネットワークに影響を与える可能性があります。
pt_br: Intrusion Prevention funciona utilizando regras para identificar possíveis ameaças. Uma ativado governou executa uma ação, seja madeireira ou bloqueando o tráfego. Nem todas as regras são necessárias para um determinado ambiente de rede e permitindo que todos eles podem impactar negativamente a sua rede.

source: This wizard is designed to help you correctly configure the appropriate amount of rules for your network by selecting rule identifiers: classtypes and categories. The more that you select, the more rules will be enabled. Again, too many enabled rules may negatively impact your network.
de: Dieser Assistent wird Ihnen dabei helfen, die entsprechende Menge an Regeln für Ihr Netzwerk korrekt zu konfigurieren, indem Sie Regel-IDs: classtypes und Kategorien. Je mehr Sie wählen, desto mehr Regeln aktiviert werden. Auch hier kann zu viele aktivierte Regeln negativ auf Ihr Netzwerk.
es: Este asistente está diseñado para ayudarle a configurar correctamente la cantidad apropiada de reglas para su red mediante la selección de los identificadores de reglas: classtypes y categorías. Cuanto más que usted seleccione, se habilitará los más reglas. Una vez más, demasiadas reglas habilitadas pueden influir negativamente en su red.
fr: Cet assistant est conçu pour vous aider à configurer correctement la quantité appropriée de règles pour votre réseau en sélectionnant identifiants de règle: classtypes et catégories. Le plus que vous sélectionnez, les autres règles seront activées. Encore une fois, trop de règles activées peuvent nuire à votre réseau.
ja: classtypesとカテゴリ：このウィザードは、正しくルール識別子を選択することで、ネットワークのためのルールの適切な量を設定するために設計されて。あなたが選択することが、より、より多くのルールが有効になります。ここでも、あまりにも多くの有効ルールは、負のネット​​ワークに影響を与える可能性があります。
pt_br: Este assistente é projetado para ajudar a configurar corretamente a quantidade adequada de regras para a sua rede selecionando identificadores regra: classtypes e categorias. O que mais você selecionar, mais regras será habilitado. Mais uma vez, muitas regras habilitadas podem impactar negativamente a sua rede.

source: It is highly suggested that you use Recommended values.
de: Es wird dringend empfohlen, dass Sie Empfehlenswerte zu verwenden.
es: Es muy recomendable que utilice los valores recomendados.
fr: Il est fortement suggéré que vous utilisez des valeurs recommandées.
ja: それは非常には、推奨値を使用することをお勧めします。
pt_br: É altamente recomendado que você utilize valores recomendados.

source: WARNING: Completing this setup wizard will overwrite the previous settings with new settings. All previous settings will be lost!
de: WARNUNG: Das Abschließen dieser Setup-Assistent die vorherigen Einstellungen mit den neuen Einstellungen zu überschreiben. Alle vorherigen Einstellungen gehen verloren!
es: ADVERTENCIA: Completar este asistente de configuración sobrescribirá la configuración anterior con la nueva configuración. Todos los ajustes anteriores se perderán!
fr: AVERTISSEMENT: cet assistant de configuration va écraser les paramètres précédents avec les nouveaux paramètres. Tous les réglages précédents seront perdus!
ja: 警告：このセットアップウィザードを完了すると、新しい設定で以前の設定が上書きされます。すべての以前の設定が失われます！
pt_br: AVISO: Completando este assistente de configuração irá substituir as configurações anteriores com novas configurações. Todas as configurações anteriores serão perdidas!

source: Determining recommended settings...
de: Bestimmen empfohlenen Einstellungen ...
es: La determinación de parámetros recomendados ...
fr: Déterminer les paramètres recommandés ...
ja: 推奨設定を決定...
pt_br: Determinar configurações recomendadas ...

source: Setup Wizard Error
de: Setup-Assistent Fehler
es: Asistente de configuración de error
fr: Assistant de configuration Erreur
ja: セットアップウィザードエラー
pt_br: Assistente de configuração de erro

source: Unable to obtain default settings. Please run the Setup Wizard again.
de: Können Sie die Standardeinstellungen zu erhalten. Bitte führen Sie den Setup-Assistenten erneut.
es: No se puede obtener la configuración predeterminada. Ejecute el Asistente de instalación de nuevo.
fr: Impossible d'obtenir les paramètres par défaut. S'il vous plaît exécuter de nouveau l'assistant de configuration.
ja: デフォルトの設定を取得することができません。再度セットアップウィザードを実行してください。
pt_br: Não é possível obter as configurações padrão. Por favor executar o Setup Wizard novamente.

source: Classtypes are a generalized grouping for rules, such as attempts to gain user access.
de: Classtypes sind eine generali Gruppierung für Regeln, wie Versuche, den Benutzerzugriff zu erlangen.
es: Classtypes son una agrupación generalizada de normas, como intentos de obtener acceso de los usuarios.
fr: Classtypes sont un regroupement généralisé des règles, comme tentatives d'accès de l'utilisateur.
ja: Classtypesは、ユーザーのアクセス権を取得しようとする試みとして、ルールのための一般化グループ化されています。
pt_br: Classtypes são um agrupamento generalizado de regras, tais como tentativas de ganhar o acesso do usuário.

source: Recommended (default)
de: Empfohlen (Standard)
es: Recomendado (por defecto)
fr: Recommandé (par défaut)
ja: 推奨（デフォルト）
pt_br: Recomendado (padrão)

source: Recommended classtype Settings
de: Empfohlene classtype Einstellungen
es: Ajustes ClassType recomendados
fr: Paramètres de classtype recommandées
ja: 推奨のClassTypeの設定
pt_br: Configurações ClassType recomendados

source: None. Classtypes within selected categories will be used.
de: Keine. Classtypes in ausgewählten Kategorien verwendet werden.
es: Ninguno. Serán utilizados Classtypes dentro de las categorías seleccionadas.
fr: Aucun. Classtypes au sein des catégories sélectionnées seront utilisées.
ja: なし。選択したカテゴリ内のClasstypesが使用されます。
pt_br: Nada. Classtypes dentro de categorias selecionadas serão utilizados.

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
ja: カテゴリー
pt_br: Categorias

source: Categories are a different rule grouping that can span multiple classtypes, such as VOIP access.
de: Kategorien sind eine andere Regel Gruppierung, die mehrere classtypes wie VOIP Zugang überspannen kann.
es: Las categorías son una agrupación regla diferente que puede abarcar varios classtypes, como el acceso de VOIP.
fr: Les catégories sont un regroupement de règle différente qui peut couvrir plusieurs classtypes, tels que l'accès VOIP.
ja: カテゴリーは、VoIPアクセスなど、複数のclasstypesをまたがることができます別のルールのグループ化されています。
pt_br: As categorias são uma regra de agrupamento diferente que pode abranger vários classtypes, como o acesso VOIP.

source: Select by name
de: Wählen Sie nach Name
es: Seleccionar por nombre
fr: Sélection par nom
ja: 名で選択
pt_br: Selecione por nome

source: None. Categories within selected classtypes will be used.
de: Keine. Kategorien im Bereich ausgewählt classtypes verwendet.
es: Ninguno. Se utilizarán las categorías dentro classtypes seleccionados.
fr: Aucun. Catégories sein classtypes sélectionnés seront utilisés.
ja: なし。選択classtypes内のカテゴリが使用されます。
pt_br: Nada. Categorias dentro classtypes selecionados serão utilizados.

source: Finish
de: Fertig
es: Finalizar
fr: Terminer
ja: 終了
pt_br: Terminar

source: Intrusion Prevention is now configured and enabled.
de: Intrusion Prevention ist jetzt konfiguriert und aktiviert.
es: Prevención de intrusiones ya está configurado y habilitado.
fr: Intrusion Prevention est maintenant configuré et activé.
ja: 侵入防止は現在設定されて有効になっています。
pt_br: Intrusion Prevention agora está configurado e ativado.

source: Flag
de: Flagge
es: Bandera
fr: Signaler
ja: フラグ
pt_br: Bandeira

source: Low (Threshold: 5.0)
es: Baja (Umbral: 5.0)
fr: Bas (Seuil: 5.0)
ja: 低（しきい値：5.0）

source: Medium (Threshold: 4.3)
es: Medio (Umbral: 4.3)
fr: Moyen (Seuil: 4.3)
ja: ミディアム（しきい値：4.3）
pt_br: Médio (Threshold: 4.3)

source: High (Threshold: 3.5)
es: Alto (Umbral: 3.5)
fr: Haut (Seuil: 3.5)
ja: ハイ（しきい値：3.5）
pt_br: Alta (Threshold: 3,5)

source: Very High (Threshold: 3.3)
de: Sehr hoch (Threshold: 3.3)
es: Muy alta (Umbral: 3.3)
fr: Très Haut (Seuil: 3.3)
ja: 非常に高い（しきい値：3.3）
pt_br: Muito Alta (Threshold: 3.3)

source: Extreme (Threshold: 3.0)
es: Extreme (Umbral: 3.0)
fr: Extreme (Seuil: 3.0)
ja: エクストリーム（しきい値：3.0）

source: Strength
de: Festigkeit
es: Fuerza
fr: Force
ja: 力
pt_br: Força

source: Strength Value
de: Stärkewert
es: Valor Fuerza
fr: Valeur de la force
ja: 強度値
pt_br: Valor força

source: Strength Value must be a number. Smaller value is higher strength.
de: Stärkewert muss eine Zahl sein. Kleinere Wert ist eine höhere Festigkeit.
es: Valor Fuerza debe ser un número. Menor valor es mayor fuerza.
fr: La valeur de la force doit être un nombre. Plus la valeur est petite plus la force est grande.
ja: 強度値は、数値でなければなりません。数値が小さいほど高強度です。
pt_br: Valor força deve ser um número. Valor mais pequeno é maior resistência.

source: Drop Super Spam
es: Gota de Super spam
fr: Omettre le Super Spam
ja: ドロップスーパースパム
pt_br: Gota Super Spam

source: Super Spam Threshold
de: Super-Spam-Schwelle
es: Umbral Súper spam
fr: Seuil du Super Spam
ja: スーパースパムしきい値

source: Advanced SMTP Configuration
de: Erweiterte SMTP-Konfiguration
es: Configuración avanzada de SMTP
fr: Configuration avancée du courriel
ja: 高度なSMTPの設定
pt_br: Configuração de SMTP Avançada

source: Enable tarpitting
de: Aktivieren Tarpitting
es: Habilitar bloqueo del correo masivo
fr: Activer les listes noires DNS (DNSBL)
ja: タールピットを有効にします
pt_br: Ativar tarpitting

source: Add email headers
de: In E-Mail-Kopfzeilen
es: Añadir encabezados de correo electrónico
fr: Ajouter les en-têtes de courriel
ja: 電子メールヘッダを追加します。
pt_br: Adicionar cabeçalhos de e-mail

source: Close connection on scan failure
de: Enge Verbindung von Scan-Ausfall
es: Cerrar la conexión en caso de fallo de exploración
fr: Fermer la connexion sur l'échec de scan
ja: スキャン失敗した場合に接続を閉じます
pt_br: Fechar conexão em caso de falha de digitalização

source: Scan outbound (WAN) SMTP
de: Scan ausgeh (WAN) SMTP
es: Saliente Scan (WAN) SMTP
fr: SMTP Scan sortants (WAN)
ja: スキャンアウトバウンド（WAN）のSMTP
pt_br: Saída Scan (WAN) SMTP

source: Allow and ignore TLS sessions
de: Ermöglichen und ignorieren TLS-Sitzungen
es: Permitir e ignorar sesiones TLS
fr: Autoriser et ignorer les sessions TLS
ja: 許可すると、TLSセッションを無視
pt_br: Permitir e ignorar sessões TLS

source: CPU Load Limit
es: Límite de carga de la CPU
fr: Limite de Charge CPU
ja: CPU負荷の制限
pt_br: Limite de carregamento do CPU

source: Value must be a float.
de: Der Wert muss ein Schwimmer sein.
es: El valor debe ser un flotador.
fr: La valeur doit être un flotteur.
ja: 値は浮動小数点でなければなりません。
pt_br: O valor deve ser um float.

source: Concurrent Scan Limit
de: Concurrent-Scan-Grenze
es: Límite Scan Concurrente
fr: Limite de Scan concurrents
ja: 同時スキャンの制限
pt_br: Limite de varredura Concurrent
