Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: [enter column]
de: [Spalte eingeben]
es: [enter columna]
fr: [enter colonne]
ja: [列を入力してください]
pt_br: [insira coluna]

source: (Columns list is loaded for the entered Table')
de: (Columns-Liste wird für die eingegebene Tabelle geladen ')
es: (Lista Columnas se carga para la Mesa entrado ')
fr: (Liste Colonnes est chargé pour la Table entré ')
ja: （列のリストは、「入力された表のためにロードされます）
pt_br: (Lista de colunas é carregado para a mesa entrou ')

source: [select operator]
de: [wählen Sie operator]
es: [seleccionar el operador]
fr: [sélectionnez l'opérateur]
ja: [演算子を選択]
pt_br: [escolha o operador]

source: [no value]
de: [kein Wert]
es: [sin valor]
fr: [aucune valeur]
ja: [値なし]
pt_br: [sem valor]

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
ja: カテゴリー
pt_br: Categoria

source: [select category]
de: [Kategorie wählen]
es: [selecciona una categoría]
fr: [Choisir une catégorie]
ja: [選択したカテゴリ]
pt_br: [Selecione a Categoria]

source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
pt_br: Título

source: [enter title]
de: [Titel eingeben]
es: [enter título]
fr: [entrer le titre]
ja: [タイトルを入力してください]
pt_br: [inserir título]

source: Description
de: Beschreibung
es: Descripción
ja: 記述
pt_br: Descrição

source: [no description]
de: [keine Beschreibung]
es: [Sin descripción]
fr: [pas de description]
ja: [記述無し]
pt_br: [nenhuma descrição]

source: Display Order
de: Anzeigereihenfolge
es: Orden de visualización
fr: Ordre d'affichage
ja: 表示順序
pt_br: Ordem de exibição

source: Units
de: Einheiten
es: Unidades
fr: Unités
ja: ユニット
pt_br: Unidades

source: [no units]
de: [keine Einheiten]
es: [no hay unidades]
fr: [aucun] unités
ja: [単位なしなし]
pt_br: [há] unidades

source: Table
de: Tabelle
es: Mesa
ja: テーブル
pt_br: Mesa

source: [enter table]
de: [Tabelle eintragen]
es: [enter mesa]
fr: [enter tableau]
ja: [テーブルを入力してください]
pt_br: [inserir tabela]

source: Text Columns
de: Text Spalten
es: Las columnas de texto
fr: Colonnes de texte
ja: テキスト列
pt_br: Colunas de texto

source: (enter one column per row)
de: (geben Sie eine Spalte pro Zeile)
es: (introducir una columna por fila)
fr: (entrez une colonne par rangée)
ja: （行ごとに1列を入力してください）
pt_br: (digite uma coluna por linha)

source: Text String
es: Cadena de texto
fr: Chaîne de texte
ja: テキスト文字列
pt_br: String de texto

source: Pie Group Column
de: Pie Gruppe Column
es: Columna Pie Grupo
fr: Colonne Pie Groupe
ja: パイグループ列
pt_br: Coluna Grupo Pie

source: Pie Sum Column
de: Pie Sum Spalte
es: Columna Pie Sum
fr: Pie Somme Colonne
ja: パイ合計列

source: Pie Slices Number
de: Pie Slices Nummer
es: Pie Rebanadas Número
fr: Pie tranches Nombre
ja: パイスライス数
pt_br: Pie Slices Número

source: Time Chart Style
de: Zeittabelle Style
es: Hora Gráfico Estilo
fr: Temps Graphique style
ja: タイムチャートスタイル
pt_br: Estilo Gráfico Tempo

source: Line
de: Linie
es: Línea
fr: Ligne
ja: ライン
pt_br: Linha

source: Area
de: Bereich
es: Zona
fr: Région
ja: エリア
pt_br: Área

source: Bar
ja: バー
pt_br: Barra

source: Bar Overlapped
de: Bar Überlappte
es: Bar sobrepuestos
fr: Bar avec chevauchement
ja: バーオーバーラップ
pt_br: Bar COMPROMISSO

source: Time Data Interval
es: Datos en Tiempo de intervalo
fr: Temps intervalle de données
ja: 時間データ間隔
pt_br: Tempo de intervalo de dados

source: Auto
ja: オート
pt_br: Automático

source: Second
de: Zweite
es: En segundo lugar
fr: Deuxième
ja: 2番目
pt_br: Segundo

source: Minute
es: Minuto
ja: 分
pt_br: Minuto

source: 10 Minutes
de: 10 Minuten
es: 10 minutos
ja: 10分
pt_br: 10 minutos

source: Hour
de: Stunde
es: Hora
fr: Heure
ja: 時間
pt_br: Hora

source: Day
de: Tag
es: Día
fr: Jour
ja: 日
pt_br: Dia

source: Week
de: Woche
es: Semana
fr: Semaine
ja: 週
pt_br: Semana

source: Month
de: Monat
es: Mes
fr: Mois
ja: 月
pt_br: Mês

source: Time Data Columns
es: Columnas de datos Tiempo
fr: Colonnes Temps données
ja: 時間データ列
pt_br: Colunas de dados Tempo

source: Colors
de: Farben
es: Colores
fr: Couleurs
ja: 色
pt_br: Cores

source: (enter one color per row)
de: (geben Sie eine Farbe pro Reihe)
es: (introducir un color por fila)
fr: (entrez une couleur par ligne)
ja: （行ごとに一つの色を入力してください）
pt_br: (digite uma cor por linha)

source: Order By Column
de: Ordnen nach der Kolonne
es: Ordenar por columna
fr: Colonne ORDER BY
ja: ORDER BY列
pt_br: Coluna ORDER BY

source: Order Direction
de: Sortieren Direction
es: Dirección Orden
fr: Afin Direction
ja: 注文の方向
pt_br: Direção Ordem

source: Ascending
de: Aufsteigend
es: Ascendente
fr: Croissant
ja: 昇順
pt_br: Crescente

source: Descending
de: Absteigend
es: Descendente
fr: Décroissant
ja: 降順
pt_br: Descendente

source: Sql Conditions:
de: SQL-Bedingungen:
es: Sql Condiciones:
ja: SQLの条件：
pt_br: Condições de SQL:

source: Specify a Range
de: Geben Sie einen Bereich
es: Especifique un rango
fr: Spécifier une plage
ja: 範囲を指定します
pt_br: Especifique um intervalo

source: Start Time - End Time
de: Startzeit - Endezeit
es: Hora de inicio - Hora de finalización
fr: Heure de début - heure de fin
ja: 開始時間 - 終了時間
pt_br: Hora de início - Hora de término

source: to
de: bis
es: a
fr: à
ja: へ
pt_br: para

source: Specify a Custom Value
de: Geben Sie einen benutzerdefinierten Wert
es: Especifique un valor personalizado
fr: Pour spécifier une valeur personnalisée
ja: カスタム値を指定します
pt_br: Especificar um valor personalizado

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
ja: ユーザー
pt_br: Usuários

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
ja: 選択
pt_br: Selecionado

source: Full Name
de: Voller Name
es: Nombre completo
fr: Nom complet
ja: フルネーム
pt_br: Nome completo

source: Specify Users
de: Geben Sie Benutzer
es: Especifique Usuarios
fr: Spécifier les utilisateurs
ja: ユーザーを指定します
pt_br: Especifique Usuários

source: Specify Groups
de: Geben Sie Gruppen
es: Especifique Grupos
fr: Spécifiez Groupes
ja: グループを指定します
pt_br: Especificar os grupos

source: Field Name
de: Feldname
es: Nombre del campo
fr: Nom de domaine
ja: フィールド名
pt_br: Nome do campo

source: Comparator
de: Vergleicher
es: Comparador
fr: Comparateur
ja: コンパレータ
pt_br: Comparador

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
ja: セッティング
pt_br: Configurações

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ja: ヘルプ
pt_br: Ajuda

source: Buy Now
de: Kaufen
es: Compra ahora
fr: Acheter maintenant
ja: 今購入する
pt_br: Comprar agora

source: The <B>Status Indicator</B> shows the current operating condition of a particular application.
de: Die <B>Statusanzeige</B> zeigt den aktuellen Betriebszustand einer bestimmten Anwendung an.
es: El <B> Indicador de estado </ B> muestra el estado de funcionamiento actual de una aplicación particular.
fr: L'<B>indicateur d'état</B> montre les conditions courantes de fonctionnement d'une application particulière.
ja: <B>ステータスインジケータ</B>は、特定のアプリケーションの現在の動作状態を示しています。
pt_br: O <B>Indicator de Status</B> mostra a condição de operação atual de um produto de software em particular.

source: Green
de: Grün
fr: Vert
ja: グリーン
pt_br: Verde

source: indicates that the application is ON and operating normally.
de: zeigt an, dass sich die Anwendung auf und funktioniert normal.
es: indica que la aplicación está encendido y funcionando normalmente.
fr: indique que l'application est "on" et fonctionne normalement.
ja: アプリケーションが、正常に動作していることを示しています。
pt_br: indica que o aplicativo está ligado e funcionando normalmente.

source: Red
de: Rot
es: Rojo
fr: Rouge
ja: レッド
pt_br: Vermelho

source: indicates that the application is ON, but that an abnormal condition has occurred.
de: zeigt an, dass sich die Anwendung auf, sondern dass ein anormaler Zustand aufgetreten ist.
es: indica que la aplicación está en ON, pero que se ha producido una condición anormal.
fr: indique que l'application est "on", mais qu'une situation anormale a eu lieu.
ja: アプリケーションがONであることが、異常が発生したことを示しています。
pt_br: indica que o aplicativo está ON, mas que uma condição anormal ocorreu.

source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
ja: イエロー
pt_br: Amarelo

source: indicates that the application is saving or refreshing settings.
de: zeigt an, dass die Anwendung ihre Einstellungen speichert oder aktualisiert.
es: indica que la aplicación está ahorrando o actualizar la configuración.
fr: indique que l'application est en train de sauver ou d'actualiser les paramètres.
ja: アプリケーションが保存中か、設定を更新中を示しています。
pt_br: indica que o produto está salvando ou atualizando configurações.

source: Clear
de: Farblos
es: Claro
fr: Grisé
ja: クリア
pt_br: Limpo

source: indicates that the application is OFF, and may be turned ON by the user.
de: zeigt an, dass die Anwendung ausgeschaltet ist, und kann durch den Benutzer eingeschaltet werden.
es: indica que la aplicación está en OFF, y puede ser activada por el usuario.
fr: indique que l'application est "off", mais peut être mis sur "on" par l'utilisateur.
ja: アプリケーションがOFFであることを示し、ユーザがオンされてもよいです。
pt_br: indica que o aplicativo está desligada, e pode ser ligado pelo usuário.

source: The <B>Power Button</B> allows you to turn a application ON and OFF.
de: Das <B> Power Button </ B> können Sie eine Anwendung ein- und auszuschalten.
es: El <B> Botón de encendido </ B> le permite activar una de la aplicación y OFF.
fr: Le <B>Bouton Power</B> vous permet de mettre une application sur "on" et "off".
ja: <B>電源ボタン</ B>は、アプリケーションのオンとオフを有効にすることができます。
pt_br: O <B> Botão de Energia </ B> permite que você transforme um aplicativo ON e OFF.

source: This app belongs to the parent rack shown above.<br/> To access the settings for this app, select the parent rack.
de: Diese App ist in dem oben gezeigten Mutter Rack. <br/> Um die Einstellungen für diese Anwendung zugreifen zu können, wählen Sie die übergeordneten Rack.
es: Esta aplicación pertenece a la cremallera de los padres se muestra arriba. <br/> Para acceder a la configuración de esta aplicación, seleccione el rack principal.
fr: Ce nœud appartient au rack parent ci-dessus.<br/> Pour accéder aux paramètres de ce noeud, sélectionnez le rack parent.
ja: このアプリは、上記の親ラックに属しています。親ラックを選択し、このアプリの設定にアクセスするには<BR/>。
pt_br: Este aplicativo pertence ao rack pai mostrado acima. <br/> Para acessar as configurações para este aplicativo, selecione o rack pai.

source: Unable to start {0}
de: {0} kann nicht gestartet werden
es: No se puede iniciar {0}
fr: Impossible de démarrer {0}
ja: {0} を開始できません
pt_br: Nao foi possível iniciar {0}

source: Loading Settings...
de: Lade Einstellungen...
es: Cargando Ajustes ...
fr: Chargement des paramètres...
ja: セッティングをロード中...
pt_br: Carregando configurações...

source: Error: There is no settings class for the node '{0}'.
de: Fehler: Es gibt keine Konfigurationsmodell für diesen Knoten '{0}'.
es: Error: No hay ninguna clase de configuración para el nodo {0}
ja: Error: ノード'{0}'にセッティングクラスがありません。
pt_br: Erro: Não há classe de configurações para o nó '{0}'.

source: Free trial expired!
de: Kostenlose Testversion abgelaufen ist!
es: Versión de prueba gratuita expiró!
fr: Essai gratuit expiré!
ja: 無料トライアルの期限が切れ！
pt_br: Teste gratuito expirou!

source: Free trial.
de: Kostenlose Testversion.
es: Prueba gratis.
fr: Essai gratuit.
ja: 無料トライアル。
pt_br: Teste grátis.

source: Expires today.
de: Läuft heute ab.
es: Expira hoy.
fr: Expire aujourd'hui.
ja: 今日の有効期限。
pt_br: Expira hoje.

source: days remain.
de: Tage bleiben.
es: día permanecen.
fr: jours restent.
ja: 日が残っています。
pt_br: dias permanecem.

source: System Busy
de: System beschäftigt
es: Sistema ocupado
fr: Système occupé
ja: システムビジー
pt_br: Sistema Ocupado

source: Sessions
es: Sesiones
ja: セッション
pt_br: Sessões

source: Hosts
de: Host
fr: Hôtes
ja: ホスト

source: CPU Load
de: CPU Auslastung
fr: Charge CPU
ja: CPUロード
pt_br: Carga da CPU

source: Memory
de: Speicher
es: Memoria
fr: Mémoire
ja: メモリ
pt_br: Memória

source: Disk
de: Festplatte
es: Disco
fr: Disque
ja: ディスク
pt_br: Disco

source: TX Speed:
es: Velocidad TX:
fr: Vitesse de transmission:
ja: TX スピード:
pt_br: Velocidade TX:

source: RX Speed:
es: Velocidad RX:
fr: Vitesse de réception:
ja: RX スピード:
pt_br: Velocidade RX:

source: Total Sessions:
de: Insgesamt Sessions:
es: Sesiones en total:
fr: Sessions totales
ja: 合計セッション：
pt_br: Total de Sessões:

source: TCP Sessions:
es: Sesiones TCP:
fr: Sessions TCP
ja: TCPセッション：

source: UDP Sessions:
de: UDP-Sitzungen:
es: UDP Sesiones:
fr: Sessions UDP
ja: UDPセッション：
pt_br: UDP Sessões:

source: Number of Processors / Type / Speed:
de: Anzahl Prozessoren / Typ / Geschwindigkeit:
es: Número de Procesadores / Tipo / Velocidad:
fr: Nombre de processeurs / Type / Vitesse:
ja: プロセッサーの数/タイプ/スピード
pt_br: Número de processadores / Tipo / Velocidade:

source: Load average (1 min , 5 min , 15 min):
de: Durchschnittliche Last (1 min / 5 min / 15 min):
es: Media carga (1 min, 5 min, 15 min):
fr: Charge moyenne (1 min , 5 min , 15 min):
ja: Load 平均 (1 分 / 5 分 / 15 分):
pt_br: Média de carga (1 min / 5 min / 15 min):

source: Tasks (Processes)
de: Tasks (Prozesse)
es: Tareas (Procesos)
fr: Tâches (Procédés)
ja: タスク (プロセス)
pt_br: Tarefas (processos)

source: Uptime:
de: Betriebszeit:
fr: Temps de fonctionnement:
ja: 稼働時間:
pt_br: Tempo de atividade:

source: Total Memory:
de: Gesamter Speicher:
es: Memoria total:
fr: Mémoire totale:
ja: 合計メモリ：
pt_br: Memória total:

source: Memory Used:
de: Benutzter Speicher:
es: Memoria usado cuando:
fr: Mémoire utilisée:
ja: 使用されたメモリ：
pt_br: Memória utilizada:

source: Memory Free:
de: Freier Speicher:
es: Memoria libre:
fr: Mémoire disponible:
ja: 空きメモリ：
pt_br: Memória livre:

source: Swap Files:
de: Swap Dateien:
es: Archivos de intercambio:
fr: Fichiers de pagination:
ja: スワップファイル：
pt_br: Arquivos de troca:

source: total swap space
de: Gesamter Swapbereich
es: espacio total de swap
fr: Espace total de pagination
ja: トータル スワップ スペース
pt_br: espaço total de troca

source: used
de: benutzt
es: usado
fr: utilisé
ja: 使用された
pt_br: usado

source: Total Disk Space:
de: Gesamter Festplattenspeicher:
es: Total de espacio en disco:
fr: Espace disque total:
ja: 合計ディスクスペース：
pt_br: Espaço total de disco:

source: Free Disk Space:
de: Freier Festplattenspeicher:
es: Espacio libre en disco:
fr: Espace disque libre:
ja: フリー ディスク スペース
pt_br: Espaço livre de disco:

source: Data read:
de: Daten gelesen:
es: Los datos leídos:
fr: Données lues:
ja: 読み込まれたデータ：
pt_br: Dados lidos:

source: Data write:
de: Daten geschrieben:
es: Escritura de datos:
fr: Données écrites:
ja: 書き込みデータ：
pt_br: Dados gravados:

source: low
de: niedrig
es: bajo
fr: faible
ja: 低いです
pt_br: baixo

source: medium
es: medio
fr: moyen
ja: メディア
pt_br: médio

source: high
de: hoch
es: alto
fr: élevé
ja: 高いです
pt_br: alto

source: Days
de: Tage
es: Días
fr: Jours
ja: 日
pt_br: Dias

source: Hours
de: Stunden
es: Horas
fr: Heures
ja: 時間
pt_br: Horas

source: Minutes
de: Minuten
es: Minutos
ja: 分
pt_br: Minutos

source: The app {0} has {1} metrics. The maximum number of metrics is {2}.
de: Die App {0} hat {1} Metriken. Die maximale Anzahl von Metriken {2}
es: La aplicación {0} tiene {1} métricas. El número máximo de métricas es {2}
fr: Le noeud {0} a {1} métrique(s). Le nombre maximum de métriques est de {2}.
ja: アプリは{0}があり{1}のメトリックを。メトリックの最大数は{2}
pt_br: O aplicativo {0} tem {1} métricas. O número máximo de métricas é {2}

source: Please set up to four items.
de: Bitte maximal vier Elemente einrichten.
es: Por favor, configurar hasta cuatro elementos.
fr: SVP paramétrer jusqu'à quatre éléments.
ja: ４つのアイテムまでセットアップしてください
pt_br: Estabeleça até quatro itens.

source: Set up to four
de: Maximal vier einrichten
es: Establecer un máximo de cuatro
fr: Paramétrer jusqu'à quatre
ja: ４つをセットアップ
pt_br: Estabelecer até quatro

source: Cancel
de: Abbruch
es: Cancelar
fr: Annuler
ja: キャンセル
pt_br: Cancelar

source: is
de: ist
es: es
fr: est
ja: あります
pt_br: é

source: is NOT
de: ist nicht
es: no es
fr: n'est pas
ja: ありません
pt_br: não

source: True
de: Wahr
es: Cierto
fr: Vrai
ja: 真
pt_br: Verdade

source: Missing Editor
de: Fehlende Editor
es: Editor Missing
fr: Editeur manquant
ja: 不足しているエディタ
pt_br: Editor de desaparecidos

source: Value is required.
de: Wert erforderlich.
es: Se requiere valor.
fr: Valeur est requise.
ja: 値が必要とされます。
pt_br: Valor é requerido.

source: Summary
de: Zusammenfassung
es: Sumario
fr: Sommaire
ja: サマリー
pt_br: Resumo

source: Configuration
de: Konfiguration
es: Configuración
ja: 設定
pt_br: Configuração

source: Administration
de: Verwaltung
es: Administración
ja: 管理
pt_br: Administração

source: System
es: Sistema
fr: Système
ja: システム
pt_br: Sistema

source: Shield
de: Schild
es: Proteger
fr: Bouclier
ja: シールド
pt_br: Escudo

source: Applications
de: Anwendungen
es: Aplicaciones
ja: アプリケーション
pt_br: Aplicativos

source: Reports
de: Berichte
es: Informes
fr: Rapports
ja: レポート
pt_br: Relatórios

source: Current Hosts
de: Aktuelle Hosts
es: Hosts actuales
fr: Hôtes en cours
ja: 現在のホスト
pt_br: Hosts Atuais

source: This shows all current hosts.
de: Dies zeigt alle aktuellen Rechner.
es: Esto muestra todos los hosts actuales.
fr: Cela montre tous les hôtes actuels.
ja: これは、現在のすべてのホストを示しています。
pt_br: Isso mostra todos os hosts atuais.

source: MAC Address
de: MAC-Adresse
es: Dirección MAC
fr: Adresse Mac
ja: MACアドレス
pt_br: Endereço MAC

source: MAC Vendor
de: MAC-Verkauf
es: Vendedor MAC
fr: Fournisseur MAC
ja: MACベンダー

source: Last Access Time
es: Última Tiempo de acceso
fr: Dernier Temps d'accès
ja: アクセス日時
pt_br: Última Tempo de Acesso

source: Last Session Time
de: Letzte Session Time
es: Última Hora Sesión
fr: Dernière session Temps
ja: 最後のセッションの時間
pt_br: Last Time Session

source: Hostname
es: Nombre de host
fr: Nom d'hôte
ja: ホストネーム
pt_br: Nome de host

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
ja: ユーザー名
pt_br: Nome de usuário

source: Penalty Boxed
es: Pena en caja
fr: Pénalité Boxed
ja: ペナルティ箱入り
pt_br: Penalty Encaixotado

source: Penalty Box Entry Time
de: Penalty Box Einstiegszeit
es: Penalty Box Tiempo de Entrada
fr: Penalty Box Temps Entrée
ja: ペナルティボックスのエントリの時間
pt_br: Penalty Box Entrada Tempo

source: Penalty Box Exit Time
de: Penalty Box Beenden Zeit
es: Penalty Box tiempo de salida
fr: Penalty Box Temps de sortie
ja: ペナルティボックス終了時間
pt_br: Penalty Box Tempo de Saída

source: Quota Size
de: Kontingentgröße
es: Cuota Tamaño
fr: Quota Taille
ja: クォータサイズ
pt_br: Quota Tamanho

source: Quota Remaining
de: Quota Rest
es: Cuota restante
fr: Quota restante
ja: 残りクォータ
pt_br: Quota Restante

source: Quota Issue Time
de: Quota Ausgabe Zeit
es: Cuota Tiempo Edición
fr: Quota heure d'émission
ja: クォータ発行時刻
pt_br: Quota Issue Tempo

source: Quota Expiration Time
de: Quota Ablaufzeitpunkts
es: Fecha de Vencimiento de Cuota
fr: Quota Heure d'expiration
ja: クォータの有効期限
pt_br: Vencimento quota Tempo

source: User Agent
es: Agente de usuario
fr: Agent utilisateur
ja: ユーザーエージェント
pt_br: Agente de usuário

source: Authenticated
de: Authentifiziert
es: Autenticado
fr: Utiliser l'authentification
ja: 認証されました
pt_br: Autenticado

source: Penalty Box Hosts
es: Los anfitriones de penalti
fr: Penalty Box Hôtes
ja: ペナルティホスト
pt_br: Hosts Penalty Box

source: This shows all hosts currently in the Penalty Box.
de: Dieser zeigt alle Hosts, die derzeit in den gegnerischen Strafraum.
es: Esto muestra todos los hosts actualmente en el área.
fr: Cela montre tous les hôtes actuellement dans le point de penalty.
ja: これはペナルティエリア内に現在のすべてのホストを示しています。
pt_br: Isso mostra todos os hosts atualmente na Caixa de pena.

source: IP Address
de: IP Adresse
es: Dirección IP
fr: Adresse IP
ja: IPアドレス
pt_br: Endereço de IP

source: Entry Time
de: Eintrag Zeit
es: Hora de Entrada
fr: Temps Entrée
ja: エントリータイム
pt_br: Tempo entrada

source: Planned Exit Time
de: Geplante Abfahrt Zeit
es: Planificación de tiempo de salida
fr: Temps de sortie prévue
ja: 予定終了時間
pt_br: Planned Exit Tempo

source: Releasing host...
de: Loslassen Host ...
es: La liberación de acogida ...
fr: Libérer l'hôte ...
ja: ホストの解放...
pt_br: Soltar acolhimento ...

source: Current Quotas
de: Aktuelle Quoten
es: Cuotas actuales
fr: Les quotas actuels
ja: 現在のクォータ
pt_br: Quotas atuais

source: This shows all hosts currently with quotas.
de: Dieser zeigt alle Hosts, die derzeit mit Quoten.
es: Esto muestra todos los hosts en la actualidad con las cuotas.
fr: Cela montre tous les hôtes actuellement avec les quotas.
ja: これは、クォータに現在のすべてのホストを示しています。
pt_br: Isso mostra todos os hosts atualmente com quotas.

source: Allocated
de: Zugeteilt
es: Numerado
fr: Numéroté
ja: 割り当てられました
pt_br: Alocado

source: Expires
de: Gültig bis
es: Expira
fr: Expire
ja: 有効期限が切れ
pt_br: Expira

source: Refill Quota
es: Cuota Refill
fr: Quota Recharge
ja: リフィルクォータ
pt_br: Quota Refill

source: Refilling...
de: Nachfüllen ...
es: Recarga de ...
fr: Remplissage ...
ja: 補充...
pt_br: Recarregando ...

source: Drop Quota
de: Tropfen-Quote
es: Cuota gota
fr: Quota baisse
ja: ドロップクォータ
pt_br: Gota Quota

source: Drop
de: Fallen
es: Gota
fr: Omettre
ja: ドロップ
pt_br: Solta

source: Removing Quota...
de: Entfernen Quota ...
es: Extracción de cuota ...
fr: Retrait de quotas ...
ja: クォータを削除しています...
pt_br: Removendo Quota ...

source: Upgrade
es: Modernización
fr: Mise à jour
ja: アップグレード
pt_br: Atualização

source: Checking for upgrades...
de: Überprüfen auf Updates ...
es: Comprobación de actualizaciones ...
fr: Vérification des mises à jour ...
ja: アップグレードのために確認しています...
pt_br: Verificar atualizações ... para

source: Upgrades are available!
de: Upgrades verfügbar!
es: Las actualizaciones están disponibles!
fr: Mises à jour sont disponibles!
ja: アップグレードが可能です！
pt_br: Atualizações estão disponíveis!

source: No upgrades available.
de: Keine Upgrades verfügbar.
es: No hay actualizaciones disponibles.
fr: Pas de mises à jour disponibles.
ja: 利用できるアップグレードがありません
pt_br: Nenhuma atualização disponível.

source: Package: {0} of {1}<br/>Speed: {2}
de: Paket: {0} von {1} <br/> Speed: {2}
es: Paquete: {0} de {1} <br/> Velocidad: {2}
fr: Package: {0} de {1} <br/> Vitesse: {2}
ja: パッケージ{0}の{1} <BR/>スピード{2}
pt_br: Pacote: {0} de {1} <br/> Speed: {2}

source: Downloading packages... Please wait
de: Herunterladen von Paketen ... Bitte warten
es: Descarga de paquetes ... Por favor, espere
fr: Télécharger un paquet ... S'il vous plaît patienter
ja: パッケージのダウンロード中...しばらくお待ちください
pt_br: Baixando pacotes ... Por favor, aguarde

source: Downloading upgrades failed.
de: Herunterladen von Upgrades fehlgeschlagen.
es: Descarga de actualizaciones fracasaron.
fr: Téléchargement des mises à jour...
ja: ダウンロードアップグレードが失敗しました。
pt_br: Baixando atualizações falhou.

source: Upgrade Settings
de: Upgrade-Einstellungen
es: Ajustes de actualización
fr: Paramètres de mise à niveau
ja: 設定のアップグレード
pt_br: Configurações de atualização

source: Automatic Upgrade
de: Automatisches Upgrade
es: Actualización automática
fr: Mise à niveau automatique
ja: 自動アップデート
pt_br: Atualização automática

source: Automatically Install Upgrades
de: Installiere Upgrades automatisch
es: Instalar actualizaciones automáticamente
fr: Installation automatique des mises à niveau
ja: アップグレードを自動的にインストール
pt_br: Instalar atualizações automaticamente
