Repository: IRedwolf/ngfw_src
Catalog: i18ntools/po/*/untangle-*.po
Languages: de, es, fr, ja, pt_br

source: Language
de: Sprache
es: Idioma
fr: Langage
ja: 言語
pt_br: Idioma

source: Please wait while your language pack is uploaded...
de: Bitte warten bis Ihr Sprachpaket hochgeladen wurde...
es: Por favor espere mientras su paquete de idioma se carga ...
fr: SVP attendez pendant que votre fichier de langage est envoyé...
ja: 言語パックをアップロード中、お待ちください
pt_br: Aguarde enquanto seu pacote de idioma é carregado...

source: Upload language pack succeeded
de: Sprachpaket Upload erfolgreich
es: Paquete de idiomas Subir tuvo éxito
fr: Succès de l'envoi du fichier de langage
ja: 言語パックアップロード成功
pt_br: O carregamento do pacote de idiomas teve êxito

source: Upload language pack failed
de: Sprachpaket Upload fehlgeschlagen
es: Paquete de idiomas Subir fracasó
fr: Echec de l'envoi du fichier de langage
ja: 言語パックアップロード失敗
pt_br: O carregamento do pacote de idiomas falhou

source: Invalid language pack; not a zip file
de: Ungültiges Sprachpaket; keine ZIP Datei
es: Paquete de idioma no válido; no es un archivo zip
fr: Fichier de langage invalide; ce n'est pas un fichier zip
ja: 無効な言語パック：zipファイルでありません
pt_br: Pacote de idiomas inválido; não e um arquivo zip

source: Shield Rules
de: Schild-Regeln
es: Reglas Shield
fr: Règles Bouclier
ja: シールドルール
pt_br: Regras Protetor

source: Enable Shield Rule
de: Aktivieren Schutzschild-Regeln
es: Habilitar regla Escudo
fr: Activer la règle Shield
ja: 防御ルールを有効にします
pt_br: Habilitar Regra Escudo

source: Shield Settings
de: Schild-Einstellungen
es: Configuración de la Protección
fr: Paramètres du Bouclier
ja: シールドの設定
pt_br: Configurações do Escudo

source: Enable Shield
de: Schild zu aktivieren
es: Habilitar Escudo
fr: Activer Shield
ja: シールドを有効にします
pt_br: Ativar Escudo

source: Congratulations! {0} is ready to be configured.
de: Herzlichen Glückwunsch! {0} jetzt zur Konfiguration bereit ist.
es: ! Felicidades {0} está listo para ser configurado.
fr: Félicitations! {0} est prêt à être configuré.
ja: おめでとうございます{0}に設定する準備が整いました。
pt_br: Parabéns! {0} está pronto para ser configurado.

source: Please register with an untangle.com account before continuing.
de: Bitte registrieren Sie sich mit einer untangle.com Konto, bevor Sie fortfahren.
es: Por favor, registrarse en una cuenta untangle.com antes de continuar.
fr: S'il vous plaît vous inscrire avec un compte untangle.com avant de continuer.
ja: 続行する前にuntangle.comアカウントで登録してください。
pt_br: Por favor, registre com uma conta untangle.com antes de continuar.

source: Registering gets you the following benefits:
de: Registrierung bekommt man folgende Vorteile:
es: Registro de usted obtiene los siguientes beneficios:
fr: Enregistrement vous obtient les avantages suivants:
ja: 登録は、次のような利点あなたを取得します。
pt_br: Registrando você recebe os seguintes benefícios:

source: Access to your account on untangle.com
de: Zugang zu Ihrem Konto auf untangle.com
es: El acceso a su cuenta en untangle.com
fr: L'accès à votre compte sur untangle.com
ja: untangle.com上の自分のアカウントへのアクセス
pt_br: Acesso à sua conta no untangle.com

source: Manage your licences, renewals, servers, and contact info all from one dashboard.
de: Verwalten Sie Ihre Lizenzen, Erneuerungen, Server und Kontaktinformationen aus einer Instrumententafel.
es: Administre sus licencias, renovaciones, servidores, e información de contacto, todo desde un tablero de instrumentos.
fr: Gérez vos licences, les renouvellements, les serveurs, et les coordonnées partir d'un seul tableau de bord.
ja: ライセンス、更新、サーバーの管理、および1つのダッシュボードからすべての情報をご連絡ください。
pt_br: Gerenciar suas licenças, renovações, servidores, e informações de contato tudo em um único painel.

source: Easily transfer licences between servers.
de: Problemlos zwischen Servern übertragen Lizenzen.
es: Fácil transferencia de licencias entre servidores.
fr: Transférez facilement des licences entre les serveurs.
ja: 簡単にサーバ間でライセンスを転送します。
pt_br: Facilmente transferir licenças entre servidores.

source: Registration only takes a second and it is required before installing applications.
de: Anmeldung dauert nur eine Sekunde und es vor der Installation von Anwendungen erforderlich ist.
es: La inscripción sólo toma un segundo y se requiere antes de instalar aplicaciones.
fr: L'inscription ne prend qu'une seconde et il est nécessaire avant l'installation d'applications.
ja: 登録は秒かかり、それはアプリケーションをインストールする前に必要とされるのみ。
pt_br: O registro leva apenas um segundo e é necessário antes de instalar aplicativos.

source: Rest assured, we will never spam you or share your contact information with anyone.
de: Seien Sie versichert, wir werden nie Spam oder teilen Sie Ihre Kontaktdaten mit niemandem.
es: Tenga la seguridad, que nunca spam o compartir su información de contacto con nadie.
fr: Rassurez-vous, nous ne vous spam ou partager vos informations de contact avec personne.
ja: 安心し、私たちはスパムあなたや誰とも連絡先情報を共有することはありません。
pt_br: Tenha certeza, nunca iremos spam para você ou compartilhar suas informações de contato com ninguém.

source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
ja: 続行
pt_br: Continuar

source: Create an Account
de: Ein Konto erstellen
es: Crea una cuenta
fr: Créer un compte
ja: アカウントを作成する
pt_br: Criar uma conta

source: Company Name
de: Firmenname
es: Nombre de la compañia
fr: Nom de la société
ja: 社名
pt_br: Nome da empresa

source: Register
de: Registrieren
es: Registrarse
fr: Inscription
ja: 登録
pt_br: Registrar

source: Skip
de: Überspringen
es: Omitir
fr: Sauter
ja: スキップ
pt_br: Pular

source: Your account is configured and {0} is ready to be configured.
de: Ihr Konto ist konfiguriert und {0} jetzt zur Konfiguration bereit ist.
es: Su cuenta está configurada y {0} está listo para ser configurado.
fr: Votre compte est configuré et {0} est prêt à être configuré.
ja: アカウントが構成され{0}に設定する準備が整いました。
pt_br: Sua conta está configurada e {0} está pronto para ser configurado.

source: Auto Refresh
de: Auto Aktualisierung
es: Autorefrescar
fr: Rafraîchissement automatique
ja: 自動更新中
pt_br: Actualização Automática

source: Filter:
es: Filtro:
fr: Filtre:
ja: フィルタ：
pt_br: Filtro:

source: Case sensitive
de: Groß- und Kleinschreibung
es: Caso sensible
fr: Cas sensible
ja: 大文字と小文字を区別
pt_br: Maiúsculas e minúsculas

source: Clear Filters
de: Filter löschen
es: Borrar filtros
fr: Effacer les filtres
ja: クリア・フィルタ
pt_br: Limpar filtros

source: Filters can be added by clicking on column headers arrow down menu and using Filters menu
de: Filter kann durch Klicken auf die Spaltenüberschriften hinzugefügt werden arrow down-Menü und mit Filter-Menü
es: Los filtros se pueden agregar haciendo clic en los encabezados de columna flecha abajo menú y usando el menú Filtros
fr: Les filtres peuvent être ajoutés en cliquant sur les en-têtes de colonnes flèche vers le bas en utilisant le menu et menu Filtres
ja: フィルタは、メニューを下矢印とフィルタ]メニューを使用して、列のヘッダーをクリックして追加することができます
pt_br: Os filtros podem ser adicionados clicando em cabeçalhos de coluna seta para baixo menu e usando o menu Filtros

source: Clear Grouping
de: Klar Gruppierung
es: Claro Agrupación
fr: Effacer Groupement
ja: クリアグループ
pt_br: Limpar Agrupamento

source: Grouping can be used by clicking on column headers arrow down menu and clicking Group by this field
de: Gruppierung kann durch einen Klick auf die Spaltenüberschriften verwendet werden arrow down-Menü und klicken Sie auf Gruppe durch dieses Feld
es: Agrupación se puede utilizar haciendo clic en los encabezados de columna flecha abajo menú y hacer clic en Agrupar por este campo
fr: Le regroupement peut être utilisé en cliquant sur les en-têtes de colonnes flèche vers le bas et en cliquant sur le menu Groupe en ce domaine
ja: グループ化は、列ヘッダをクリックすることで使用できるメニューを下矢印と、このフィールドでグループをクリック
pt_br: Agrupamento pode ser usado clicando em cabeçalhos de coluna seta para baixo o menu e clicando em Grupo por este campo

source: Reset View
de: Ansicht zurücksetzen
es: Restablecer Ver
fr: Rétablir l'affichage
ja: 表示をリセット
pt_br: Redefinir vista

source: Restore default columns positions, widths and visibility
de: Wiederherstellen der Standardspalten Positionen, Breiten und Sichtbarkeit
es: Restaurar columnas predeterminadas posiciones, anchuras y visibilidad
fr: Restaurer colonnes par défaut positions, largeurs et visibilité
ja: デフォルトの列の位置、幅と可視性を復元します
pt_br: Restaurar colunas padrão posições, larguras e visibilidade

source: Invalid IP Address.
de: Ungültige IP Adresse.
es: Dirección IP no válida.
fr: Adresse IP invalide.
ja: 無効なIPアドレス
pt_br: Endereço IP inválido.

source: Invalid IPv4 Address.
de: Ungültige IPv4-Adresse.
es: Dirección IPv4 válida.
fr: Adresse IP invalide.
ja: 無効なIPv4アドレス。
pt_br: Endereço inválido IPv4.

source: Invalid IPv4 Address(es).
de: Ungültige IPv4-Adresse (n).
es: Dirección IPv4 no válido (es).
fr: Adresse IP invalide.
ja: 無効なIPv4アドレス（複数可）。
pt_br: Endereço inválido IPv4 (es).

source: Invalid IPv6 Address.
de: Ungültige IPv6-Adresse.
es: Dirección IPv6 no válida.
fr: Adresse IP invalide.
ja: 無効なIPv6アドレス。
pt_br: Endereço IPv6 inválido.

source: Invalid Mac Address.
de: Ungültige MAC-Adresse.
es: Dirección no válida Mac.
fr: Adresse IP invalide.
ja: 無効なMACアドレス。
pt_br: Inválido Mac Address.

source: Must be a network in CIDR format.
de: Muss ein Netzwerk in CIDR-Format vorliegen.
es: Debe ser una red en formato CIDR.
fr: Doit être un réseau en format CIDR.
ja: CIDR形式でネットワークでなければなりません。
pt_br: Deve ser uma rede em formato CIDR.

source: Must be a comma seperated list of networks in CIDR format.
de: Muss ein Komma getrennte Liste von Netzwerken im CIDR-Format vorliegen.
es: Debe ser una lista coma separados de las redes en formato CIDR.
fr: Doit être une liste de réseaux au format CIDR séparé par des virgules.
ja: CIDR形式でネットワークのリストをカンマ区切りでなければなりません。
pt_br: Deve ser uma lista de redes em formato CIDR vírgula separados.

source: The port must be an integer number between {0} and {1} or one of the following values: any, all, n/a, none.
de: Der Port muss eine ganze Zahl zwischen {0} und {1} oder einer der folgenden Werte sein: jeder, alle, n/a, keiner.
es: El puerto debe ser un número entero entre {0} y {1} o uno de los siguientes valores: cualquier, todos, n / a, ninguno.
fr: Le port doit être un nombre entier compris entre {0} et {1} ou une des valeurs suivantes: n'importe laquelle, toutes, n/a, aucune.
ja: ポートは{0} と {1}の間の整数であるか、以下の値の一つでなければいけません: any, all, n/a, none.
pt_br: A porta deve ser um número inteiro entre {0} e {1} ou um dos valores a seguir: qualquer, todos, n/a, nenhum.

source: Starting...
de: Starte...
es: Comenzando...
fr: Démarrage...
ja: スタート中...
pt_br: Iniciando...

source: My Account
de: Mein Konto
es: Mi cuenta
fr: Mon Compte
ja: マイ アカウント
pt_br: Minha conta

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
ja: ログアウト

source: Applying Upgrades...
de: Anwenden Upgrades ...
es: La aplicación de actualizaciones ...
fr: Application de la mise à niveau
ja: アップグレードを適用します...
pt_br: Aplicando Upgrades ...

source: Upgrade in Progress
es: Actualización en Progreso
fr: Mise à jour en cours.
ja: 進行中のアップグレード
pt_br: Atualização in Progress

source: The upgrades have been downloaded and are now being applied.
de: Die Upgrades wurden heruntergeladen und werden nun angewendet.
es: Las mejoras se han descargado y están siendo aplicadas.
fr: Les mises à jour ont été téléchargées et sont maintenant appliquées.
ja: アップグレードがダウンロードされている、現在適用されています。
pt_br: As atualizações foram baixadas e estão agora a ser aplicada.

source: DO NOT REBOOT AT THIS TIME.
de: System nicht neu starten zu diesem Zeitpunkt.
es: NO REINICIAR EN ESTE MOMENTO.
fr: Ne redémarrez À CE MOMENT.
ja: この時点で再起動しないでください。
pt_br: Não reinicie neste momento.

source: Please be patient this process will take a few minutes.
de: Bitte haben Sie Geduld dieser Vorgang einige Minuten dauern.
es: Por favor, sea paciente este proceso tardará unos minutos.
fr: S'il vous plaît être patient ce processus prendra quelques minutes.
ja: このプロセスは数分かかりますしばらくお待ちください。
pt_br: Por favor, seja paciente este processo vai demorar alguns minutos.

source: After the upgrade is complete you will be able to log in again.
de: Nachdem die Aktualisierung abgeschlossen ist, werden Sie in der Lage, sich erneut anzumelden.
es: Después de la actualización se ha completado usted será capaz de conectarse de nuevo.
fr: Après la mise à niveau est terminée, vous serez en mesure de vous connecter à nouveau.
ja: アップグレードが完了した後は、再度ログインすることができるようになります。
pt_br: Depois que a atualização for concluída, você será capaz de efetuar login novamente.

source: Default Policy
de: Standardrichtlinie
es: Directiva predeterminada
fr: Politique de défaut
ja: デフォルトポリシー
pt_br: Política Padrão

source: The Default Policy
de: Die Standardrichtlinie
es: La Directiva predeterminada
fr: La stratégie par défaut
ja: デフォルトポリシー
pt_br: A política padrão

source: For an optimal experience use Google Chrome or Mozilla Firefox.
de: Für eine optimale Erfahrung nutzen Google Chrome oder Mozilla Firefox.
es: Para una experiencia óptima utilizar Google Chrome o Mozilla Firefox.
fr: Pour une expérience optimale utiliser Google Chrome ou Mozilla Firefox.
ja: 最適な経験のためにGoogleのクロムまたはMozilla Firefoxを使用しています。
pt_br: Para uma experiência perfeita usar o Google Chrome ou Mozilla Firefox.

source: Internet Explorer 8 and prior are not supported for administration.
de: Internet Explorer 8 und vor nicht für die Verwaltung unterstützt.
es: Internet Explorer 8 y antes no se admiten para la administración.
fr: Internet Explorer 8 et antérieur ne sont pas pris en charge pour l'administration.
ja: Internet Explorer 8の前には、投与のためにサポートされていません。
pt_br: Internet Explorer 8 antes e não são suportados para a administração.

source: Please upgrade to a newer browser.
de: Bitte aktualisieren Sie auf eine neuere Browser.
es: Por favor, actualice a un navegador más reciente.
fr: S'il vous plaît mettre à niveau vers un navigateur plus récent.
ja: 新しいブラウザにアップグレードしてください。
pt_br: Por favor, atualize para um navegador mais recente.

source: Alerts:
de: Warnungen:
es: Alertas:
fr: alerte
ja: アラート：
pt_br: Alertas:

source: Help with Administration Alerts
de: Hilfe bei der Verwaltung Benachrichtigungen
es: Ayuda con Alertas de Administración
fr: Aide avec des alertes d'administration
ja: 管理アラートのヘルプ
pt_br: Ajuda com Alertas de Administração

source: Loading Config...
de: Lade Konfiguration...
es: Cargando Config ...
fr: Chargement de la configuration...
ja: 設定ローディング中...
pt_br: Carregando config...

source: Show Policy Manager
de: Zeige Richtlinien Manager
es: Mostrar Policy Manager
fr: Montrer la gestion des politiques
ja: ポリシーマネジャーを表示
pt_br: Mostrar Gestor de Políticas

source: Unknown Rack
es: Desconocido rack
fr: Rack Inconnu
ja: 不明ラック
pt_br: Cremalheira Desconhecido

source: Determining Connectivity...
de: Bestimmen Connectivity ...
es: La determinación de la conectividad ...
fr: Détermination de la connectivité ...
ja: 接続を確認する...
pt_br: Verificando conectividade...

source: Yes, install the recommended apps.
de: Ja, installieren Sie die empfohlenen Apps.
es: Sí, instalar las aplicaciones recomendadas.
fr: Oui, installer les applications recommandées.
ja: はい、お勧めのアプリをインストールしてください。
pt_br: Sim, instalar os aplicativos recomendados.

source: Installation Complete!
de: Installation abgeschlossen!
es: ¡Instalación completa!
fr: Installation complète!
ja: インストールが完了しました！
pt_br: Instalação completa!

source: Thank you for using Untangle!
de: Wir danken für Untangle!
es: Gracias por usar Untangle usted!
fr: Merci d'utiliser Untangle
ja: 解くをご利用いただきありがとうございます！
pt_br: Obrigado por usar Untangle!

source: No, I will install the apps manually.
de: Nein, ich werde die Anwendungen manuell installieren.
es: No, voy a instalar las aplicaciones manualmente.
fr: Non, je vais installer les applications manuellement.
ja: いいえ、私は手動でアプリをインストールします。
pt_br: Não, eu vou instalar os aplicativos manualmente.

source: Registration complete.
de: Registrierung abgeschlossen.
es: Registro completo.
fr: Inscription complète.
ja: 登録が完了しました。
pt_br: Registro completo.

source: Applications can now be installed and configured.
de: Anwendungen können jetzt installiert und konfiguriert werden.
es: Aplicaciones ahora pueden ser instalados y configurados.
fr: Les applications peuvent maintenant être installés et configurés.
ja: アプリケーションがインストールされ、設定することができます。
pt_br: As aplicações podem agora ser instalado e configurado.

source: Would you like to install the recommended applications now?
de: Möchten Sie die empfohlenen Anwendungen jetzt installieren?
es: ¿Le gustaría instalar las aplicaciones recomendadas ahora?
fr: Aimeriez-vous d'installer les applications recommandées maintenant?
ja: あなたが今お勧めのアプリケーションをインストールしますか？
pt_br: Você gostaria de instalar as aplicações recomendadas agora?

source: There are unsaved settings which will be lost. Do you want to continue?
de: Es gibt ungesicherte Einstellungen, die verloren gehen. Weiter?
es: Hay ajustes no guardados que se perdieron. ¿Quieres continuar?
fr: Il y a des paramètres non sauvegardés qui seront perdus. Voulez vous continuer?
ja: 未保存のデータは失われます。続行しますか？
pt_br: Existem configurações por guardar que serão perdidas. Deseja continuar?

source: One or more fields contain invalid values. Settings cannot be saved until these problems are resolved.
de: Ein oder mehrere Felder enthalten ungültige Werte. Einstellungen können nicht gespeichert, bis diese Probleme gelöst werden wird.
es: Uno o más campos contienen valores no válidos. Los ajustes no se pueden guardar hasta que se resuelvan estos problemas.
fr: Un ou plusieurs champs contiennent des valeurs non valides. Les réglages ne peuvent être enregistrés jusqu'à ce que ces problèmes soient résolus.
ja: 1つまたは複数のフィールドに無効な値が含まれています。これらの問題が解決されるまでの設定を保存することはできません。
pt_br: Um ou mais campos contêm valores inválidos. As definições não podem ser salvas até que esses problemas sejam resolvidos.

source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
ja: 除去
pt_br: Remover

source: Apply
de: Anwenden
es: Aplicar
fr: Appliquer
ja: 適用
pt_br: Aplicar

source: Would you like to continue?
de: Möchten Sie fortfahren?
es: ¿Te gustaría continuar?
fr: Voulez-vous continuer?
ja: 続行しますか？
pt_br: Gostaria de continuar?

source: Reloading...
de: Wiederladen ...
es: Recarga de ...
fr: Libération en cours...
ja: リロード...
pt_br: Recarregando ...

source: Done
de: Verloren
es: Hecho
fr: Fait
ja: 完了
pt_br: Acabado

source: Redirecting to the start page...
de: Leite auf Startseite um...
es: Redirigir a la página de inicio ...
fr: Redirection vers la page d'accueil...
ja: スタートページにリダイレクト...
pt_br: Redirecionando para a página inicial...

source: Show details
de: Zeige Details
es: Mostrar detalles
fr: Voir Détail
ja: 詳細を表示
pt_br: Mostrar detalhes

source: Hide details
de: Details ausblenden
es: Ocultar detalles
fr: Cacher les détails
ja: 詳細を隠します
pt_br: Detalhes ocultos

source: Error making rpc request to server
de: Fehler bei RPC-Anfrage zum Server
es: Error haciendo solicitud RPC al servidor
fr: Erreur en effectuant une demande rpc au serveur
ja: サーバーへのRPC要求でエラーが発生しました
pt_br: Erro ao fazer solicitação rpc ao servidor

source: This application already exists in this policy/rack.
de: Diese Anwendung ist bereits in diesem Politik / Rack.
es: Esta aplicación ya existe en esta política / rack.
fr: Cette application existe déjà dans cette politique / rack.
ja: このアプリケーションは、すでにこのポリシー/ラック内に存在します。
pt_br: Este aplicativo já existe nesta política / rack.

source: Each application can only be installed once in each policy/rack.
de: Jede Anwendung kann nur einmal in jeder Politik / Rack eingebaut werden.
es: Cada aplicación se puede instalar solamente una vez en cada política / rack.
fr: Chaque application peut être installé seulement une fois dans chaque politique / rack.
ja: 各アプリケーションは、唯一の各ポリシー/ラックに一度インストールすることができます。
pt_br: Cada pedido só pode ser instalado uma vez em cada política / rack.

source: The connection to the server has been lost.
de: Die Verbindung mit dem Server ist verlorengegangen.
es: La conexión con el servidor se ha perdido.
fr: La connexion au serveur a été perdue.
ja: サーバーへの接続が失われました。
pt_br: A conexão com o servidor foi perdida.

source: Press OK to return to the login page.
de: Drücken Sie auf OK, um zur Login-Seite zurückzukehren.
es: Pulse OK para volver a la página de inicio de sesión.
fr: Appuyez sur OK pour revenir à la page de connexion.
ja: [OK]を押して、ログインページに戻ります。
pt_br: Pressione OK para voltar à página de login.

source: An error has occurred
de: Ein Fehler ist aufgetreten
es: Se ha producido un error
fr: Une erreur est survenue
ja: エラーが発生しました
pt_br: Um erro ocorreu

source: An error has occurred.
de: Ein Fehler ist aufgetreten.
es: Se ha producido un error.
fr: Une erreur est survenue.
ja: エラーが発生しました。
pt_br: Um erro ocorreu.

source: Exception name
de: Ausnahme-Namen
es: Nombre de Excepción
fr: Nom de l'exception
ja: 例外名
pt_br: Nome de exceção

source: Exception code
de: Ausnahmecode
es: Código de excepción
fr: Code d'exception
ja: 例外コード
pt_br: Código de exceção

source: Exception message
de: Ausnahmemeldung
es: Mensaje de excepción
fr: Message d'exception
ja: 例外メッセージ
pt_br: Mensagem de exceção

source: Exception java stack
de: Ausnahme Java-Stack
es: Pila java Excepción
fr: Exception java pile
ja: 例外Javaスタック
pt_br: Exceção java pilha

source: Exception js stack
de: Ausnahme js Stapel
es: Pila js Excepción
fr: Exception js pile
ja: 例外JSスタック
pt_br: Exceção js pilha

source: Timestamp
de: Zeitstempel
es: Marca de tiempo
ja: タイムスタンプ

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
ja: 日曜
pt_br: domingo

source: Monday
de: Montag
es: Lunes
fr: Lundi
ja: 月曜
pt_br: segunda-feira

source: Tuesday
de: Dienstag
es: Martes
fr: Mardi
ja: 火曜
pt_br: terça-feira

source: Wednesday
de: Mittwoch
es: Miércoles
fr: Mercredi
ja: 水曜
pt_br: quarta-feira

source: Thursday
de: Donnerstag
es: Jueves
fr: Jeudi
ja: 木曜
pt_br: quinta-feira

source: Friday
de: Freitag
es: Viernes
fr: Vendredi
ja: 金曜
pt_br: sexta-feira

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
ja: 土曜
pt_br: sábado

source: Any WAN
de: Jeder WAN
es: Cualquier WAN
fr: Toute WAN
ja: どれWAN
pt_br: Qualquer WAN

source: Any Non-WAN
de: Alle Nicht-WAN
es: Sin ánimo de WAN
fr: Toute non-WAN
ja: 任意の非WAN
pt_br: Qualquer não-WAN

source: Any
de: Irgendein
es: Alguna
fr: Quelconque
ja: 任意の
pt_br: Algum

source: bytes
fr: octets
ja: バイト

source: Kbytes
de: KByte
fr: Ko
ja: バイト

source: Mbytes
de: MByte
fr: Mo
ja: バイト

source: Gbytes
de: Gbyte
fr: Go
ja: バイト

source: Please Try Again
de: Bitte versuche es erneut
es: Inténtalo de nuevo
fr: SVP essayer à nouveau
ja: もう一度やり直してください
pt_br: Por favor, tente novamente

source: Please select your language
de: Wählen Sie Ihre Sprache
es: Seleccione su idioma
fr: S'il vous plaît sélectionner votre langue
ja: あなたの言語を選択してください
pt_br: Selecione seu idioma

source: Thanks for choosing {0}!
de: Dank für das Wählen {0}
es: Gracias por elegir {0}
fr: Merci d'avoir choisi {0}
ja: 誠にありがとうござい{0}
pt_br: Obrigado por escolher {0}

source: This wizard will guide you through the initial setup and configuration of the {0} Server.
de: Dieser Assistent führt Sie durch die anfängliche Einrichtung und Konfiguration der Führung {0} Server.
es: Este asistente le guiará a través de la configuración inicial y la configuración del {0} Server.
fr: Cet assistant vous guidera à travers l'installation et la configuration de la {0} Server.
ja: このウィザードは、初期セットアップと設定をガイドします{0}サーバー。
pt_br: Este assistente irá guiá-lo através da instalação e configuração inicial do {0} Server.

source: Continue the Setup Wizard
de: Fahren Sie den Setup-Assistenten
es: Siga el Asistente de configuración
fr: Continuer l'assistant de configuration
ja: セットアップウィザードを続行
pt_br: Continue o Assistente de Configuração
